[
    {
        "author": "f.-scott-fitzgerald",
        "quotes": []
    },
    {
        "author": "farshad-asl",
        "quotes": [
            "A 20/20 mindset produces clarity, joy, and peace in your life. It produces results.",
            "Leaders are called upon to build not to repair.",
            "When you live with a 20/20 mindset your path is straight, vision is clear, and decisions are precise. You see the bigger picture with a broader view and incorporate different angles and perspectives.",
            "Communication without clarity is noise. Speak with purpose and you’ll propel your audience to take massive action towards a journey of self-improvement.",
            "Don't let toxic people sabotage your happiness, ruin your positive attitude, contaminate your mind or destroy your self-confidence. Instead, surround yourself with generous, positive, and nurturing people who will lift you up.",
            "Sharing a clear and concise vision spawns a sense of purpose and direction. It attracts success toward you and helps you build an expanding team.",
            "A good Coach asks great questions to help you remove the obstacles in your mind and to get you back on track in life.",
            "Living in thanksgiving daily is a habit; we must open our hearts to love more, we must open our arms to hug more, we must open our eyes to see more and finally, we must live our lives to serve more.",
            "If there isn't a struggle, there's no stretch, and therefore no growth. Easy doesn’t change you and comfort won’t challenge you. Coasting isn't a strategy.",
            "Selling is serving, helping others find solutions, impacting lives positively with passion and integrity.",
            "True Leaders take an Ordinary Person and turn them into an Extraordinary Performer.",
            "The understanding of our position, clarity of the direction, and effectiveness of our actions determine the height of our destination.",
            "Don't be a prisoner of the past, become a pioneer of the future.",
            "The secret to success in business is synergy.",
            "Life is too short to try and please everyone. Take charge and do what’s right -- not what’s popular.",
            "Be fast, be first, but never be alone. Nothing can replace the value of teamwork.",
            "We all have the DNA of an entrepreneur.\nSome are building their own dreams.\nWhile most are building other people's dreams.\nEntrepreneurs are Dream Builders. Are you building yours?"
        ]
    },
    {
        "author": "fawn-weaver",
        "quotes": [
            "The beauty of marriage is not always seen from the very beginning but rather as love grows and develops over time. ",
            "The difference between an ordinary marriage and an extraordinary marriage is in giving just a little extra every day, as often as possible, for as long as we both shall live.",
            "Happily ever after is not a fairy tale. It's a choice\r",
            "Connection starves suspicion.",
            "No one can go back and change how it started but a new future for any marriage can begin the moment one person begins to invest in it.",
            "Love is the greatest gift when given. It is the highest honor when received.",
            "Every happily married person I interviewed on my trip was grateful for his or her spouse, thanking God daily for one another.",
            "Marriage is like watching the color of leaves in the fall; ever changing and more stunningly beautiful with each passing day.",
            "A great marriage isn't something that just happens; it's something that must be created.",
            "Marriage: Love is the reason. Lifelong friendship is the gift. Kindness is the cause. Til’ death do us part is the length.",
            "The greatest marriages are built on teamwork. A mutual respect, a healthy dose of admiration, and a never-ending portion of love and grace.",
            "Like sunshine in the summer and rain in the winter, I know I can count on my husband to be there through every season of my life.",
            "As sure as the sun will rise every morning and set in the evening just the same, I will love you all the days of my life.",
            "The best time to love with your whole heart is always now, in this moment, because no breath beyond the current is promised.",
            "Happily ever after is not a fairy tale. It's a choice.",
            "A happy marriage doesn't mean you have a perfect spouse or a perfect marriage. It simply means you've chosen to look beyond the imperfections in both."
        ]
    },
    {
        "author": "felicity-luckey",
        "quotes": [
            "On your path to running success, remember to enjoy the journey.",
            "Choosing a cycling goal and sticking to it changes everything.",
            "Cycling goals are cycling dreams with deadlines.",
            "Act enthusiastic about running and you will be enthusiastic.",
            "Believe in your baseball dreams and you're halfway to reaching your baseball goals.",
            "When you have running goals you have hope and when you have hope you have everything.",
            "It is never too late to set another hockey goal or to dream a new hockey dream.",
            "Attitude is a little thing that makes a big difference between lacrosse success and lacrosse failure.",
            "To attain your running goals, imagination is everything. It is a preview of the runner you will be in the future.",
            "Have confidence in your baseball ability, and then be tough enough to follow through until you reach your baseball goals.",
            "Lacrosse goals are attained not by strength but by perseverance.",
            "If you put off starting a cycling routine until the time is right, you'll never reach your cycling goals.",
            "Cycling is so difficult when you have to and so easy when you want to.",
            "Belief in yourself and your cycling goals is the ignition switch that gets you off the sofa and onto your bike.",
            "Choosing a bodybuilding goal and sticking to it changes everything.",
            "Hockey Goals Are Attained Not By Strength But By Perseverance.",
            "On your path to cycling success, remember to have fun and enjoy the ride.",
            "To get in the best running shape of your life, you have to do something you've never done.",
            "Your running dreams of yesterday are your running hopes of today and the reality of your tomorrow.",
            "Set your baseball goals high and don't stop till you get there.",
            "Hockey Goals Are Hockey Dreams With Deadlines.",
            "Believe you can achieve your hockey goals and you're halfway there.",
            "Lacrosse goals are lacrosse dreams with deadlines.",
            "Baseball goals are attained not by strength but by perseverance.",
            "If you have the right mental attitude, nothing can stop you from achieving your baseball goals.",
            "Your cycling goals should be out of reach but never out of sight.",
            "Have confidence in your running ability, and then be tough enough to follow through until you reach your running goals.",
            "Discipline is the bridge between your bodybuilding goals and bodybuilding success.",
            "You only reach the hockey goals you aim at. Therefore, you might as well aim at reaching your ultimate hockey goals.",
            "Set your bodybuilding goals high and don't stop till you get there.",
            "Cycling goals are attained not by strength but by perseverance.",
            "Bodybuilders with goals succeed because they know where they're going.",
            "It is never too late to set another running goal or to dream a new running dream.",
            "Positive expectations are important for your baseball success because you tend to get what you expect.",
            "Baseball players with goals succeed because they know where they're going."
        ]
    },
    {
        "author": "fernando-pessoa",
        "quotes": [
            "The value of things is not the time they last, but the intensity with which they occur. That is why there are unforgettable moments and unique people!",
            "We adore perfection because we can't have it; it would disgust us if we had it. Perfect is inhuman, because human is imperfect.",
            "Literature is the most agreeable way of ignoring life.",
            "Look, there's no metaphysics on earth like chocolates.",
            "Direct experience is the evasion, or hiding place of those devoid of imagination.",
            "Contradiction is the essence of the universe.",
            "But I am not perfect in my way of putting things Because I lack the divine simplicity Of being only what I appear to be.",
            "The inventor of the mirror poisoned the human heart.",
            "Our personality should be impenetrable even to ourselves.",
            "Oh salty sea, how much of your salt Is tears from Portugal?",
            "We, all who live, have A life that is lived And another life that is thought, And the only life we have It's the one that is divided In right or wrong.",
            "Life is good, but wine is better.",
            "The value of things is not the time they last, but the intensity with which they occur. That is why there are unforgettable moments and unique people! ",
            "The slope takes you to the windmill, but effort takes you nowhere.",
            "There are metaphors more real than the people who walk in the street.",
            "As we wash our body so we should wash destiny, change life as we change clothes.",
            "Fraternity has subtleties.",
            "There's a non-existent peace in the uncertain quietness.",
            "No intelligent idea can gain general acceptance unless some stupidity is mixed in with it.",
            "To feel today what one felt yesterday isn't to feel - it's to remember today what was felt yesterday, to be today's living corpse of what yesterday was lived and lost.",
            "The beauty of a naked body is felt only by the dressed races.",
            "Attention to detail and a perfectionist instinct, far from stimulating action, are character qualities that lead to renunciation. Better to dream than to be. ",
            "Smell is a strange sight. It evokes sentimental landscapes through a sudden sketching of the subconscious."
        ]
    },
    {
        "author": "finley-peter-dunne",
        "quotes": [
            "Alcohol is necessary for a man so that he can have a good opinion of himself, undisturbed be the facts.",
            "The past always looks better than it was. It's only pleasant because it isn't here.",
            "I wonder why you can always read a doctor's bill and you can never read his prescription.",
            "Comfort the afflicted, and afflict the comfortable.",
            "I wondher why ye can always read a doctor's bill an' ye niver can read his purscription.",
            "The world is not growing worse and it is not growing better - it is just turning around as usual.",
            "If Christian scientists had more science and doctors more Christianity, it wouldn't make any difference which you called in - if you had a good nurse.",
            "A firm belief attracts facts. They come out in holes in the ground an' cracks in the' wall to support belief, but they run away from doubt.",
            "A lie with a purpose is one of the worst kind, and the most profitable.",
            "Alcohol is necessary for a man so that he can have a good opinion of himself, undisturbed by the facts.",
            "The past always looks better than it was because it isn't here.",
            "Swearing was invented as a compromise between running away and fighting.",
            "The only good husbands stay bachelors: They're too considerate to get married."
        ]
    },
    {
        "author": "flannery-o'connor",
        "quotes": [
            "The operation of the Church is entirely set up for the sinner; which creates much misunderstanding among the smug.",
            "If you live today, you breathe in nihilism ... it's the gas you breathe. If I hadn't had the Church to fight it with or to tell me the necessity of fighting it, I would be the stinkiest logical positivist you ever saw right now.",
            "You have to quit confusing a madness with a mission.",
            "It is better to be young in your failures than old in your successes.",
            "Knowing who you are is good for one generation only. You haven't the foggiest idea where you stand now or who you are.",
            "Art never responds to the wish to make it democratic; it is not for everybody; it is only for those who are willing to undergo the effort needed to understand it.",
            "Southern culture has fostered a type of imagination that has been influenced by Christianity of a not too unorthodox kind and by a strong devotion to the Bible, which has kept our minds attached to the concrete and the living symbol.",
            "Doctors always think anybody doing something they aren't is a quack; also they think all patients are idiots.",
            "Where you come from is gone, where you thought you were going to was never there, and where you are is no good unless you can get away from it. Where is there a place for you to be? No place... Nothing outside you can give you any place... In yourself right now is all the place you've got.",
            "Dogma can in no way limit a limitless God.",
            "Good and evil appear to be joined in every culture at the spine.",
            "To expect too much is to have a sentimental view of life and this is a softness that ends in bitterness.",
            "Dogma is the guardian of mystery. The doctrines are spiritually significant in ways that we cannot fathom. ",
            "The Southerner is usually tolerant of those weaknesses that proceed from innocence.",
            "The writer operates at a peculiar crossroads where time and place and eternity somehow meet. His problem is to find that location.",
            "A story has to have muscle as well as meaning, and the meaning has to be in the muscle.",
            "It's easier to bleed than sweat",
            "...free will does not mean one will, but many wills conflicting in one man. Freedom cannot be conceived simply.",
            "Free will does not mean one will, but many wills conflicting in one man.",
            "Kept rattling the ice in her glass, rattling her beads, rattling her bracelet like an impatient pony jingling its harness.",
            "Manners are of such great consequence to the novelist that any kind will do. Bad manners are better than no manners at all, and because we are losing our customary manners, we are probably overly conscious of them; this seems to be a condition that produces writers.",
            "Conviction without experience makes for harshness.",
            "The writer should never be ashamed of staring. There is nothing that does not require his attention.",
            "When the peacock has presented his back, the spectator will usually begin to walk around him to get a front view; but the peacock will continue to turn so that no front view is possible. The thing to do then is to stand still and wait until it pleases him to turn. When it suits him, the peacock will face you. Then you will see in a green-bronze arch around him a galaxy of gazing, haloed suns.",
            "The truth does not change according to our ability to stomach it.",
            "The writer operates at a peculiar crossroads where time and place and eternity somehow meet. His problem is to find that location",
            "Anybody who has survived his childhood has enough information about life to last him the rest of his days."
        ]
    },
    {
        "author": "florence-king",
        "quotes": [
            "We worship education but hate learning. We worship success but hate the successful. We worship fame but hate the famous.",
            "Misanthropes have some admirable if paradoxical virtues. It is no exaggeration to say that we are among the nicest people you are likely to meet. Because good manners build sturdy walls, our distaste for intimacy makes us exceedingly cordial \"ships that pass in the night.\" As long as you remain a stranger we will be your friend forever.",
            "People are so busy dreaming the American Dream, fantasizing about what they could be or have a right to be, that they're all asleep at the switch. Consequently we are living in the Age of human error.",
            "Southerners have a genius for psychological alchemy. If something intolerable simply cannot be changed, driven away or shot they will not only tolerate it but take pride in it as well",
            "If we define a misanthrope as 'someone who does not suffer fools and likes to see fools suffer,' we have described a person with something to look forward to.",
            "In social matters, pointless conventions are not merely the bee sting of etiquette, but the snake bite of moral order.",
            "There is more sexism in a year's worth of movies than actually exists in a woman's entire lifetime.",
            "True nostalgia is an ephemeral composition of disjointed memories.",
            "It takes only one child to raze a village.",
            "Id-fashioned grandmothers take their grandchildren by the hand and lead them into the future. They are safe and kind, and wiser than the child's mother.",
            "If we define a misanthrope as someone who does not suffer fools and likes to see fools suffer, we have described a person with something to look forward to.",
            "Americans worship creativity the way they worship physical beauty as a way of enjoying elitism without guilt: God did it.",
            "A home without a grandmother is like an egg without salt.",
            "Misanthropes have some admirable if paradoxical virtues. It is no exaggeration to say that we are among the nicest people you are likely to meet. Because good manners build sturdy walls, our distaste for intimacy makes us exceedingly cordial. Ships that pass in the night. As long as you remain a stranger we will be your friend forever.",
            "People are so busy dreaming the American Dream, fantasizing about what they could be or have a right to be, that they're all asleep at the switch. Consequently we are living in the Age of Human Error.",
            "If you ever meet someone who cannot understand why solitary confinement is considered punishment, you have met a misanthrope.",
            "Gradually my whole concept of time changed until I thought of a month as having twenty-five days of humanness and five others when I might just as well have been an animal in a steel trap."
        ]
    },
    {
        "author": "florence-nightingale",
        "quotes": [
            "Live life when you have it. Life is a splendid gift-there is nothing small about it.",
            "Nursing is an art: and if it is to be made an art, it requires an exclusive devotion as hard a preparation, as any painter's or sculptor's work; for what is the having to do with dead canvas or dead marble, compared with having to do with the living body, the temple of God's spirit? It is one of the Fine Arts: I had almost said, the finest of Fine Arts.",
            "I cannot remember the time when I have not longed for death...For years and years, I used to watch for death as no sick man ever watched for the morning.",
            "For us who Nurse, our Nursing is a thing, which, unless in it we are making progress every year, every month, every week, take my word for it we are going back. The more experience we gain, the more progress we can make. ",
            "I attribute my success to this; I never gave nor took any excuse.",
            "No man, not even a doctor, ever gives any other definition of what a nurse should be than this—\"devoted and obedient.\" This definition would do just as well for a porter. It might even do for a horse. It would not do for a policeman.",
            "Better to have pain than paralysis.",
            "I attribute my success to this: I never gave or took an excuse.",
            "The most important practical lesson than can be given to nurses is to teach them what to observe.",
            "I attribute my success to this—I never gave or took any excuse. ",
            "Hospitals are only an intermediate stage of civilization, never intended at all even to take in the whole sick population.",
            "I attribute my success to this: I never gave or took any excuse.",
            "Nursing is one of the Fine Arts: I had almost said the finest of Fine Arts.",
            "Let us never consider ourselves finished nurses. We must be learning all of our lives.",
            "No man, not even a doctor, ever gives any other definition of what a nurse should be than this â€“ 'devoted and obedient.' This definition would do just as well for a porter. It might even do for a horse.",
            "So never lose an opportunity of urging a practical beginning, however small, for it is wonderful how often in such matters the mustard-seed germinates and roots itself.",
            "Let us never consider ourselves finished nurses....we must be learning all of our lives.",
            "A global flu pandemic would kill between seven million and 200 million, depending on which scientist or medical journal you read.",
            "No man, not even a doctor, ever gives any other definition of what a nurse should be than this - 'devoted and obedient.' This definition would do just as well for a porter. It might even do for a horse.",
            "And what nursing has to do in either case is to put the patient in the best condition for nature to act upon him.",
            "Unless we are making progress in our nursing every year, every month, every week, take my word for it we are going back.",
            "It may seem a strange principle to enunciate as the very first requirement in a Hospital that it should do the sick no harm.",
            "The very first requirement in a hospital is that it should do the sick no harm.",
            "The most important practical lesson than can be given to nurses is to teach them what to observe."
        ]
    },
    {
        "author": "fran-lebowitz-",
        "quotes": [
            "Bread that must be sliced with an axe is bread that is too nourishing.",
            "Humility is no substitute for a good personality. ",
            "Food is an important part of a balanced diet.",
            "The telephone is a good way to talk to people without having to offer them a drink.",
            "Do not, on a rainy day, ask your child what he feels like doing, because I assure you that what he feels like doing, you won't feel like watching.",
            "If you are a dog and your owner suggests that you wear a sweater suggest that he wear a tail.",
            "Romantic love is mental illness. But it's a pleasurable one. It's a drug. It distorts reality, and that's the point of it. It would be impossible to fall in love with someone that you really saw.\n",
            "As a teenager you are at the last stage in your life when you will be happy to hear that the phone is for you.",
            "In New York it's not whether you win or lose, it's how you lay the blame.",
            "Life is something to do when you can’t get to sleep.",
            "If you removed all of the homosexuals and homosexual influence from what is generally regarded as American culture, you would pretty much be left with \"Let's Make a Deal.\"",
            "Even when freshly washed and relieved of all obvious confections, children tend to be sticky. ",
            "Life is something that happens when you can't get to sleep.",
            "Romantic love is a mental illness. But it's a pleasurable one. It's a drug. It distorts reality, and that's the point of it. It would be impossible to fall in love with someone that you really saw...what starts love is your ability to stupefy and blind yourself to the point of being able to fall in love. What stops it is waking up.",
            "A salad is not a meal, it is a style. ",
            "Violet will be a good color for hair at just about the same time that brunette becomes a good color for flowers.",
            "Cold soup is a very tricky thing and it is a rare hostess who can carry it off. More often than not the dinner guest is left with the impression that had he only come a little earlier he could have gotten it while it was still hot.",
            "You're only as good as your last haircut.",
            "My favorite animal is steak.",
            "Being a woman is of special interest only to aspiring male transsexuals. To actual women, it is merely a good excuse not to play football.",
            "Remember that as a teenager you are at the last stage of your life when you will be happy to hear that the phone is for you.",
            "Romantic love is mental illness. But it's a pleasurable one.",
            "Contrary to popular opinion, the hustle is not a dance step â€“ it's an old business procedure.",
            "Spilling yourÂ gutsÂ is just exactly as charming as it sounds.",
            "Vegetables are interesting but lack a sense of purpose when unaccompanied by a good cut of meat.",
            "Romantic love is a mental illness. But it's a pleasurable one. It's a drug. It distorts reality and that's the point of it. It would be impossible to fall in love with someone that you really saw...What starts love is your ability to stupefy and blind yourself to the point of being able to fall in love.",
            "I place a high moral value on the way people behave. I find it repellent to have a lot, and to behave with anything other than courtesy in the old sense of the word—politeness of the heart, a gentleness of the spirit.",
            "If you are of the opinion that the contemplation of suicide is sufficient evidence of a poetic nature, do not forget that actions speak louder than words.",
            "Anyone who uses the phrase 'easy as taking a candy from a baby' has never tried taking a candy from a baby",
            "If thine enemy offends thee, give his child a drum. ",
            "Romantic love is mental illness. But it's a pleasurable one. It's a drug. It distorts reality, and that's the point of it. It would be impossible to fall in love with someone that you really saw.",
            "The downfall of most diets is that they restrict your intake of food.",
            "If I wished to be awakened by Stevie Wonder, I would sleep with Stevie Wonder.",
            "Smoking is, if not my life, then at least my hobby. I love to smoke. Smoking is fun. Smoking is cool. Smoking is, as far as I am concerned, the entire point of being an adult. It makes growing up genuinely worthwhile.",
            "Los Angeles is a large city like area surrounding the Beverly Hills Hotel.",
            "Nature is by and large to be found out of doors, a location where, it cannot be argued, there are never enough comfortable chairs.",
            "A hobby is, of course, an abomination, as are all consuming interests and passions that do not lead directly to large, personal gain.",
            "The opposite of talking isn't listening. The opposite of talking is waiting.",
            "When you leave New York, you are astonished at how clean the rest of the world is. Clean is not enough. ",
            "Original thought is like original sin: both happened before you were born to people you could not possibly have met. ",
            "Think before you speak. Read before you think.",
            "Now the culture is made of old things, it's a collage. Art made out of art is not art. You're supposed to make art out of life.",
            "Children are the most desirable opponents at scrabble as they are both easy to beat and fun to cheat.",
            "Great people talk about ideas, average people talk about things, and small people talk about wine.",
            "Breakfast cereals that come in the same colors as polyester leisure suits make oversleeping a virtue.",
            "Violet will be a good color for hair at just about the same tie that brunette becomes a good color for flowers.",
            "Food is an important part of a balanced diet. ",
            "I never took hallucinogenic drugs because I never wanted my consciousness expanded one unnecessary iota.",
            "Large, naked, raw carrots are acceptable as food only to those who live in hutches eagerly awaiting Easter.",
            "I figure you have the same chance of winning the lottery whether you play or not.",
            "Even when freshly washed and relieved of all obvious confections, children tend to be sticky."
        ]
    },
    {
        "author": "francis-bacon",
        "quotes": [
            "As the births of living creatures at first are ill-shapen, so are all innovations, which are the births of time.",
            "We rise to great heights by a winding staircase of small steps.",
            "Unmarried men are best friends, best masters, best servants, but not always best subjects; for they are light to run away, and almost all fugitives are of that condition.",
            "Secrecy in suits goes a great way towards success.",
            "A prudent (grateful) man will think more important what fate has conceded to him than what it has denied,",
            "Nothing is more pleasant to the eye than green grass kept finely shorn.",
            "The human understanding is like a false mirror, which, receiving rays irregularly, distorts and discolours the nature of things by mingling its own nature with it.",
            "A principal fruit of friendship, is the ease and discharge of the fullness and swellings of the heart, which passions of all kinds do cause and induce.",
            "A healthy body is a guest chamber for the soul: a sick body is a prison",
            "There is no excellent beauty that hath no strangeness in the proportion.",
            "Nothing is pleasant that is not spiced with variety.",
            "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
            "A principal fruit of friendship is the ease and discharge of the fullness and swellings of the heart which passions of all kinds do cause and induce.",
            "A man who contemplates revenge keeps his wounds green.",
            "Cleanness of body was ever deemed to proceed from a due reverence to God. ",
            "Studies perfect nature and are perfected still by experience.",
            "Imagination was given to man to compensate for what he is not; a sense of humour to console him for what he is.",
            "Nature, to be commanded, must be obeyed.",
            "Rebellions of the belly are the worst. ",
            "It will not be amiss to distinguish the three kinds and, as it were, grades of ambition in mankind. The first is of those who desire to extend their own power in their native country, a vulgar and degenerate kind. The second is of those who labor to extend the power and dominion of their country among men. This certainly has more dignity, though not less covetousness. But if a man endeavor to establish and extend the power and dominion of the human race itself over the universe, his ambition (if ambition it can be called) is without doubt both a more wholesome and a more noble thing than the other two. ",
            "He that will not apply new remedies must expect new evils; for time is the greatest innovator.",
            "Cleanliness of body was ever esteemed to proceed from a due reverence to God.",
            "Those that want friends to open themselves unto are cannibals of their own hearts.",
            "If you can talk about it, why paint it? ",
            "A crowd is not company and faces are but a gallery of pictures, and talk but a tinkling cymbal, where there is no love.",
            "A man that is young in years may be old in hours, if he has lost no time.",
            "In all negotiations of difficulty, a man may not look to sow and reap at once; but must prepare business, and so ripen it by degrees.",
            "Truth is a naked and open daylight, that doth not shew the masks and mummeries and triumphs of the world, half so stately and daintily as candlelights.",
            "A loving heart is the truest wisdom.",
            "The joys of parents are secret, and so are their griefs and fears: they cannot utter the one, nor will they utter the other.",
            "Nakedness is uncomely, as well in mind as body, and it addeth no small reverence to men's manners and actions if they be not altogether open. Therefore set it down: That a habit of secrecy is both politic and moral. ",
            "In all negotiations of difficulties, a man may not look to sow and reap at once, but must prepare business, and so ripen it by degrees.",
            "Begin doing what you want to do now. We are not living in eternity. We have only this moment, sparkling like a star in our hand--and melting like a snowflake...",
            "The greatest vicissitude of things amongst men, is the vicissitude of sects and religions.",
            "The universe must not be narrowed down to the limit of our understanding, but our understanding must be stretched and enlarged to take in the image of the universe as it is discovered.",
            "A cat will never drown if she sees the shore.",
            "The genius of any single man can no more equal learning, than a private purse hold way with the exchequer.",
            "Reading maketh a full man conference a ready man and writing an exact man. ",
            "Knowledge hath in it somewhat of the serpent, and therefore where it entereth into a man it makes him swell.",
            "Nothing doth so much keep men out of the Church, and drive men out of the Church, as breach of unity.",
            "Gardening is the purest of human pleasures.",
            "Clear and round dealing is the honor of man's nature; and ... mixture of falsehood is like alloy in coin of gold and silver, which may make the metal work the better, but embaseth it.",
            "Much bending breaks the bow much unbending the mind.",
            "Travel, in the younger sort, is a part of education; in the elder, a part of the experience.",
            "There is no excellent beauty that hath not some strangeness in the proportion.",
            "The less people speak of their greatness, the more we think of it.",
            "If a man's wit be wandering, let him study the mathematics.",
            "Silence is the sleep that nourishes wisdom.",
            "Imagination was given to man to compensate him for what he is not; a sense of humor to console him for what he is.",
            "Antiquities are history defaced, or some remnants of history which have casually escaped the shipwreck of time.",
            "If a man be gracious and courteous to strangers, it shows he is a citizen of the world. ",
            "Children sweeten labours, but they make misfortunes more bitter.",
            "Men fear death, as children fear to go into the dark; and as that natural fear in children is increased with tales, so is the other.",
            "In taking revenge, a man is but even with his enemy; but in passing it over, he is superior...A man that studieth revenge keeps his own wounds green, which otherwise would heal and do well.",
            "Travel, in the younger sort, is a part of education; in the elder, a part of experience.",
            "Death ...openeth the gate to good fame and extinguisheth envy.",
            "Important families are like potatoes. The best parts are underground.",
            "Bashfulness is a great hindrance to a man, both in uttering his sentiments and in understanding what is proposed to him; 't is therefore good to press forward with discretion, both in discourse and company of the better sort.",
            "Next to religion, let your care be to promote justice.",
            "A healthy body is the guest-chamber of the soul; a sick, its prison.",
            "Behavior seemeth to me as a garment of the mind, and to have the conditions of a garment. For it ought to be made in fashion; it ought not to be too curious; it ought to be shaped so as to set forth any good making of the mind, and hide any deformity; and above all, it ought not to be too straight, or restrained for exercise or motion.",
            "Nakedness is uncomely, as well in mind as body, and it addeth no small reverence to men's manners and actions if they be not altogether open. Therefore set it down: That a habit of secrecy is both politic and moral.",
            "New nobility is but the act of power, but ancient nobility is the act of time.",
            "Some books should be tasted, some devoured, but only a few should be chewed and digested thoroughly.",
            "Sometimes the remedy is worse than the disease. ",
            "Printing, gunpowder, and the mariner's needle (compass), these three have changed the whole face and state of things throughout the world. ",
            "All colours will agree in the dark.",
            "Suspicions amongst Thoughts, are like Bats amongst Birds; they never fly but by Twilight.\"",
            "Nature is often hidden, sometimes overcome, seldom extinguished.",
            "A good conscience is a continual feast.",
            "Be not penny-wise. Riches have wings. Sometimes they fly away of themselves, and sometimes they must be set flying to bring in more.",
            "Spouses are great impediments to great enterprises.",
            "Nuptial love maketh mankind; friendly love perfectecth it; but wanton love corrupteth and embaseth it.",
            "Discretion of speech is more than eloquence, and to speak agreeably to him with whom we deal is more than to speak in good words, or in good order.",
            "An ant is a wise creature for itself, but it is a shrewd thing, in an orchard or garden.",
            "They are ill discoverers that think there is no land, when they can see nothing but sea.",
            "Discretion of speech is more than eloquence; and to speak agreeably to him with whom we deal is more than to speak in good words or in good order.",
            "For cleanness of body was ever esteemed to proceed from a due reverence to God, to society, and to ourselves.",
            "The speaking in a perpetual hyperbole is comely in nothing but in love. ",
            "Nothing is terrible except fear itself.",
            "I would live to study, and not study to live.",
            "Anger makes dull men witty, but it keeps them poor.",
            "Philosophy when superficially studied, excites doubt, when thoroughly explored, it dispels it.",
            "Men fear death as children fear to go in the dark; and as that natural fear in children is increased with tales, so is the other.",
            "A wise man will make more opportunities than he finds.",
            "Envy is ever joined with the comparing of a man's self; and where there is no comparison, no envy.",
            "The worst solitude is to have no real friendships.",
            "It is the wisdom of the crocodiles, that shed tears when they would devour.",
            "The arch-flatterer, with whom all the petty flatterers have intelligence, is a man's self.",
            "A bachelor's life is a fine breakfast, a flat lunch, and a miserable dinner.",
            "Revenge is a kind of wild justice, which the more man's nature runs to the more ought law to weed it out.",
            "There is superstition in avoiding superstition.",
            "The cord breaketh at last by the weakest pull.",
            "Virtue is like a rich stone, it's best plain set. ",
            "Knowledge is power. ",
            "A crowd is not company, and faces are but a gallery of pictures.",
            "Houses are built to live in, and not to look on: therefore let use be preferred before uniformity.",
            "A little philosophy inclineth man's mind to atheism, but depth in philosophy bringeth men's minds about to religion.",
            "Envy is ever joined with the comparing of a man's self; and when there is no comparison, no envy.",
            "The way of fortune is like the milky way in the sky; which is a number of smaller stars, not seen asunder, but giving light together; so it is a number of little and scarce discerned virtues, or rather faculties and customs, that make men fortunate",
            "The arch-flatterer, with whom all the petty flatterers have intelligence is a man's self.",
            "Be true to thyself, as thou be not false to others.",
            "If a man will begin with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.",
            "Hope is a good breakfast, but it is a bad supper.",
            "Friends are thieves of time.",
            "Choose the life that is most useful, and habit will make it the most agreeable.",
            "Revenge is a kind of wild justice, which the more a man's nature runs to, the more ought law to weed it out.",
            "No man's fortune can be an end worthy of his being. ",
            "The way of fortune is like the milky way in the sky; which is a number of smaller stars, not seen asunder, but giving light together; so it is a number of little and scarce discerned virtues, or rather faculties and customs, that make men fortunate.",
            "Money is a good servant but a bad master.",
            "Natural abilities are like natural plants; they need pruning by study.",
            "The general root of superstition is that men observe when things hit, and not when they miss, and commit to memory the one, and pass over the other.",
            "The master of superstition is the people, and in all superstition wise men follow fools, and arguments are fitted to practice in a reversed order.",
            "In order for the light to shine so brightly, the darkness must be present.",
            "Virtue is like a rich stone, best plain set.",
            "The men of experiment are like the ant, they only collect and use; the reasoners resemble spiders, who make cobwebs out of their own substance. But the bee takes the middle course: it gathers its material from the flowers of the garden and field, but transforms and digests it by a power of its own.",
            "The mystery lies in the irrationality by which you make appearance - if it is not irrational, you make illustration.",
            "They know enough who know how to learn.",
            "The joys of parents are secret, and so are their griefs and fears.",
            "But by far the greatest hindrance and aberration of the human understanding proceeds from the dullness, incompetency, and deceptions of the senses; in that things which strike the sense outweigh things which do not immediately strike it, though they be more important. Hence it is that speculation commonly ceases where sight ceases; insomuch that of things invisible there is little or no observation.",
            "A healthy body is a guest chamber for the soul: a sick body is a prison.",
            "To seek to extinguish anger utterly is but a bravery of the Stoics. We have better oracles: 'Be angry, but sin not.' 'Let not the sun go down upon your wrath.'",
            "A king that would not feel his crown too heavy for him, must wear it every day; but if he think it too light, he knoweth not of what metal it is made.",
            "When a judge departs from the letter of the law he becomes a lawbreaker.",
            "Money is like muck—not good unless it be spread.",
            "Fortitude is the marshal of thought, the armor of the will, and the fort of reason.",
            "The virtue of prosperity is temperance; the virtue of adversity is fortitude.",
            "A prudent question is one-half of wisdom.",
            "There is no excellent beauty that hath not some strangeness in proportion.",
            "Great hypocrite are the real atheists.",
            "In all negotiations of difficulties. a man may not look to sow and reap at once but must prepare business, and so ripen it by degrees.",
            "Be so true to thyself as thou be not false to others.",
            "Observation and experiment for gathering material, induction and deduction for elaborating it: these are are only good intellectual tools.",
            "Consistency is the foundation of virtue.",
            "Age appears to be best in four things. Old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
            "There is no comparison between that which is lost by not succeeding and that which is lost by not trying.",
            "Suspicions amongst thoughts are like bats amongst birds, they ever fly by twilight.",
            "A picture should be a re-creation of an event rather than an illustration of an object; but there is no tension in the picture unless there is a struggle with the object.",
            "The real and legitimate goal of the sciences is the endowment of human life with new commodities.",
            "A prudent question is one half of wisdom.",
            "We cannot command Nature except by obeying her.",
            "Some books are to be tasted, others to be swallowed, and some few to be chewed and digested.",
            "Nature cannot be commanded except by being obeyed.",
            "Boldness is ever blind, for it sees not dangers and inconveniences whence it is bad in council though good in execution.",
            "Money is a great servant but a bad master.",
            "If a man look sharply and attentively, he shall see Fortune; for though she be blind, yet she is not invisible. ",
            "There is nothing makes a man suspect much, more than to know little.",
            "Fame is like a river, that beareth up things light and swollen, and drowns things weighty and solid.",
            "The lame man who keeps the right road outstrips the runner who takes the wrong one.",
            "It is seldom that beautiful persona are otherwise of great virtue.",
            "If we do not maintain justice, justice will not maintain us. ",
            "A healthy body is a guest-chamber for the soul; a sick body is a prison.",
            "Studies serve for delight, for ornaments, and for ability.",
            "The best part of beauty is that which no picture can express."
        ]
    },
    {
        "author": "francis-chan",
        "quotes": [
            "We are quick to rationalize our entertainment and priorities yet are slow to commit to serving God.",
            "Our greatest fear in life shouldn’t be of failure, but of succeeding at things that don’t really matter.",
            "We are a culture that relies on technology over community, a society in which spoken and written words are cheap, easy to come by, and excessive. Our culture says anything goes; fear of God is almost unheard of. We are slow to listen, quick to speak, and quick to become angry.",
            "...no worship is better than apathetic worship.",
            "Christians are like manure: spread them out and they help everything grow better.",
            "Show true religion, cause words don't relieve",
            "We never grow closer to God when we just live life. It takes deliberate pursuit and attentiveness.",
            "God is so clear in spelling out His attributes in scripture in order that others would know what He is really like.",
            "Only the Holy Spirit can give you the power to not think about yourself, to set you free from yourself.",
            "Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter.",
            "Worry implies that we don't quite trust that God is big enough, powerful enough, or loving enough to take care of what's happening in out lives.",
            "Salvation is all about the grace of God. There is absolutely nothing that you can do to save yourself or earn God's favor.",
            "Our culture is all about shallow relationships. But that doesn't mean we should stop looking each other in the eye and having deep conversations.",
            "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter."
        ]
    },
    {
        "author": "francis-of-assisi",
        "quotes": [
            "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible.",
            "He who works with his hands and his head and his heart is an artist.",
            "A single sunbeam is enough to drive away any shadows. ",
            "If you have men who will exclude any of God's creatures from the shelter of compassion and pity, you will have men who will deal likewise with their fellow men.",
            "Where there is injury let me sow pardon.",
            "Start by doing what's necessary; then do what's possible, and suddenly you are doing the impossible.",
            "All the darkness in the world cannot extinguish the light of a single candle.",
            "The braveÂ unfortunateÂ are our best acquaintance.",
            "Where there is charity and wisdom, there is neither fear nor ignorance.",
            "Holy wisdom confounds Satan and all his wickednesses.",
            "He who works with his hands is a laborer. / He who works with his hands and his head is a craftsman. / He who works with his hands and his head and his heart is an artist.",
            "It is no use walking anywhere to preach unless our walking is our preaching.",
            "Start by doing what's necessary; Then do what's possible; And suddenly you are doing the impossible. ",
            "For it is in giving that we receive.",
            "Water is the mirror of nature."
        ]
    },
    {
        "author": "francis-quarles-",
        "quotes": [
            "Lust is an immoderate wantonness of the flesh, a sweet poison, a cruel pestilence; a pernicious poison, which weakeneth the body of man, and effeminateth the strength of the heroic mind.",
            "And heÂ repentsÂ in thorns that sleeps in beds of roses.",
            "The average person's ear weighs what you are, not what you were",
            "Beware of him that is slow to anger; for when it is long coming, it is the stronger when it comes, and the longer kept. Abused patience turns to fury.",
            "Wee spend our mid-day sweat, or mid-night oyle; / Wee tyre the night in thought; the day in toyle. ",
            "He that sets not his heart on what he possesses, forsaketh all things, though he keep his possessions.",
            "Let all thy joys be as the month of May, And all thy days be as a marriage day.",
            "Reason can discover things only near,--sees nothing that's above her.",
            "The fountain of beauty is the heart and every generous thought illustrates the walls of your chamber.",
            "Make thy recreation servant to thy business, lest thou become a slave to thy recreation.",
            "Is not this lily pure? What fuller can procure A white so perfect, spotless clear As in this flower doth appear?",
            "Heaven finds an ear when sinners find a tongue.",
            "He that has no cross will have no crown.",
            "Make thy recreation servant to thy business, lest thou become a slave to thy recreation. ",
            "Lust is a sharp spur to vice, which always putteth the affections into a false gallop.",
            "If thou desire the love of God and man, be humble; for the proud heart, as it loves none but itself, so it is believed of none but by itself; the voice of humility is God's music, and the silence of humility is God's rhetoric. Humility enforces where neither virtue nor strength can prevail nor reason."
        ]
    },
    {
        "author": "francois-de-la-rochefoucauld",
        "quotes": [
            "We seldom find people ungrateful so long as it is thought we can serve them.",
            "The truest way to be deceived is to think oneself more knowing than others.",
            "Jealousy is always born with love, but does not die with it. In jealousy there is more of self-love than of love to another. ",
            "Old age is a tyrant, who forbids, under pain of death, the pleasures of youth.",
            "Innocence does not find near so much protection as guilt.",
            "The most effectual way to be deceived is to believe oneself more cunning than one's neighbors.",
            "InterestÂ blinds some people, and enlightens others.",
            "We seldom praise anyone in good earnest, except such as admire us.",
            "There are different kinds of curiosity; one of interest, which causes us to learn that which would be useful to us; and the other of pride, which springs from a desire to know that of which others are ignorant. ",
            "Sobriety is love of health, or inability to eat much.",
            "The truest comparison we can make of love is to liken it to a fever; we have no more power over the one than the other, either as to its violence or duration.",
            "Sometimes we lose friends for whose loss our regret is greater than our grief, and others for whom our grief is greater than our regret.",
            "There are fine things that are more brilliant when they are unfinished than when finished too much.",
            "The confidence which we have in ourselves gives birth to much of that which we have in others.",
            "Vanity, shame, and above all disposition, often make men brave and women chaste.",
            "The appearances of goodness and merit often meet with a greater reward from the world than goodness and merit themselves.",
            "When love becomes labored we welcome an act of infidelity towards ourselves to free us from fidelity.",
            "All of us have sufficient fortitude to bear the misfortunes of others.",
            "The greatÂ interests of man: air and light, the joy of having a body, the voluptuousness of looking.",
            "A sculpture is just a painting cut out and stood up somewhere.",
            "The principal point of cleverness is to know how to value things just as they deserve.",
            "As we grow older we grow both more foolish and wiser at the same time.",
            "Reason alone is insufficient to make us enthusiastic in any matter.",
            "The intellect is always fooled by the heart.",
            "Behind many acts that are thought ridiculous there lie wise and weighty motives.",
            "We should often feel ashamed of our best actions if the world could see all the motives which produced them.",
            "Absence diminishes mediocre passions and increases great ones, as the wind extinguishes candles and fans fires.",
            "We are never so easily deceived as when we imagine we are deceiving others.",
            "We are so accustomed to masquerade ourselves before others that we end by deceiving ourselves. ",
            "Hypocrisy is a tribute which vice pays to virtue.",
            "The most deceitful persons spend their lives in blaming deceit, so as to use it on some great occasion to promote some great interest.",
            "The violence done us by others is often less painful than that which we do to ourselves",
            "The sure way to be cheated is to think one's self more cunning than others.\r",
            "Whatever good things people say of us, they tell us nothing new.",
            "If we had no vices ourselves we should take less pleasure in identifying those of others.",
            "Self-love is more cunning than the most cunning man in the world.",
            "A sure way to arouse love is to love very little yourself.",
            "It is easier to understand mankind in general than any individual man.",
            "A person well satisfied with themselves is seldom satisfied with others, and others, rarely are with them.",
            "There are few women whose charm survives their beauty.",
            "We never listen when we are eager to speak.",
            "In the misfortune of our best friends, we always find something which is not displeasing to us.",
            "How deceitful hope may be, yet she carries us on pleasantly to the end of life.",
            "Moderation is the feebleness and sloth of the soul, whereas ambition is the warmth and activity of it.",
            "He who imagines he can do without the world deceives himself much; but he who fancies the world cannot do without him is still more mistaken.",
            "Perfect valor is to behave, without witnesses, as one would act were all the world watching.",
            "All our qualities, whether good or bad, are unstable and ambiguous, and almost all are at the mery of chance.",
            "When we exaggerate the tenderness of our friends towards us, it is often less from gratitude than from a desire to exhibit our own merit.",
            "The sure way to be cheated is to think one's self more cunning than others.",
            "HighÂ titlesÂ debase, instead of elevate, those who know not how to support them.",
            "We would rather speak ill of ourselves than not talk about ourselves at all.",
            "Cunning and treachery are the offspring of incapacity.",
            "There is only one kind of love, but there are a thousand of imitations.",
            "Only the contemptible fear contempt.",
            "There are few good women who do not tire of their role.",
            "We are so accustomed to disguise ourselves to others that in the end we become disguised to ourselves.",
            "We always love those who admire us, but we do not always love those whom we admire.",
            "Self-love is the greatest of all flatterers.",
            "The desire to seem clever often keeps us from being so.",
            "The desire to be thought clever often prevents a man from becoming so.",
            "The one thing people are the most liberal with, is their advice.",
            "Perfect behavior is born of complete indifference.",
            "Conceit causes more conversation than wit.",
            "There is only one kind of love, but there are a thousand imitations. ",
            "To eat is a necessity, but to eat intelligently is an art.",
            "The glory of a great man ought always to be estimated by the means used to acquire it.",
            "The man who is ungrateful is often less to blame than his benefactor.",
            "A fashionable woman is always in love - with herself.",
            "One forgives to the degree that one loves.",
            "The love of justice is, in most men, nothing more than the fear of suffering injustice",
            "Silence is the safest course for any man to adopt who distrust himself.",
            "However glorious an action in itself, it ought not to pass for great if it be not the effect of wisdom and intention.",
            "We should often blush at our noblest deeds if the world were to see all their underlying motives.",
            "A good woman is a hidden treasure. Who discovers her will do well not to boast about it.",
            "Familiarity is a suspension of almost all the laws of civility, which libertinism has introduced into society under the notion of ease.",
            "The evils we do to others give us less pain than those we do to ourselves.",
            "Gratitude is merely the secret hope of further favors. ",
            "Life is a voyage that's homeward bound. Stay on the right path. He that has patience may compass anything.",
            "Affected simplicity is a subtle imposture.",
            "When a man finds no peace within himself, it is useless to seek it elsewhere.",
            "The only good imitations are those that poke fun at bad originals. ",
            "Whatever ignominy or disgrace we have incurred, it is almost always in our power to reestablish our reputation.",
            "What makes the vanity of others insupportable is that it wounds our own.",
            "The caprice of our temper is even more whimsical than that of Fortune.",
            "We all have the strength to endure the misfortunes of others.",
            "Cunning and treachery proceed from want of capacity.",
            "It is as easy to deceive one's self without perceiving it, as it is difficult to deceive others without their finding out.",
            "In the human heart new passions are forever being born; the overthrow of one almost always means the rise of another.",
            "There is a kind of love, the excess of which forbids jealousy.",
            "The name and pretense of virtue is as serviceable to self-interest as are real vices.",
            "The only thing that should surprise us is that there are still some things that can surprise us.",
            "When the heart is still disturbed by the relics of a passion it is proner to take up a new one than when wholly cured.",
            "Absence diminishes little passions and increases great ones, as wind extinguishes candles and fans a fire.",
            "The rust of business is sometimes polished off in a camp; but never in a court. ",
            "If we did not flatter ourselves, the flattery of others could never harm us. ",
            "Neither the sun, nor death can be looked at steadily.",
            "One cannot answer for his courage when he has never been in danger.",
            "There is great skill in knowing how to conceal one's skill.",
            "The shame that arises from praise which we do not deserve often makes us do things we should otherwise never have attempted.",
            "A resolution never to deceive exposes a man to be often deceived.",
            "Most of our faults are more pardonable than the means we use to conceal them.\n",
            "It is more shameful to distrust your friends than it is to be deceived by them.\n",
            "As great minds have the faculty of saying a great deal in a few words, so lesser minds have a talent of talking much, and saying nothing.",
            "All the passions make us commit faults; love makes us commit the most ridiculous ones.",
            "Smallness of mind is the cause of stubbornness, and we do not credit readily what is beyond our view.",
            "If we resist our passions, it is more because of their weakness than because of our strength.",
            "If we had no faults we should not take so much pleasure in noting those of others.",
            "True bravery is shown by performing without witness what one might be capable of doing before all the world.",
            "Sometimes a fool has talent, but never judgment.",
            "The sure mark of one born with noble qualities is being born without envy.",
            "Our concern for the loss of our friends is not always from a sense of their worth, but rather of our own need of them and that we have lost some who had a good opinion of us.",
            "The violence done us by others is often less painful than that which we do to ourselves.",
            "The greater part of mankind judge of men only by their fashionableness or their fortune.",
            "The more one loves a mistress, the more one is ready to hate her.",
            "Were we to take as much pains to be what we ought, as we do to disguise what we are, we might appear like ourselves without being at the trouble of any disguise at all.",
            "If we are incapable of finding peace in ourselves, it is pointless to search elsewhere. ",
            "We may say of agreeableness, as distinct from beauty, that it is a symmetry whose rules are unknown.",
            "Gratitude is like credit; it is the backbone of our relations; frequently we pay our debts not because equity demands that we should, but to facilitate future loans.",
            "How can we accept another to keep our secret if we have been unable to keep it ourselves?",
            "Politeness of the mind is to have delicate thoughts.",
            "Although men flatter themselves with their great actions, they are not so often the result of a great design as of chance.",
            "There are crimes which become innocent, and even glorious, through their splendor, number, and excess: Hence it is, that public theft is called Address, and to seize on Provinces unjustly, to make Conquests.",
            "Passion makes idiots of the cleverest men, and makes the biggest idiots clever.",
            "We should manage our fortune as we do our health - enjoy it when good, be patient when it is bad, and never apply violent remedies except in an extreme necessity",
            "Timidity is a fault for which it is dangerous to reprove persons whom we wish to correct of it.",
            "Those who have the most cunning affect all their lives to condemn cunning; that they may make use of it on some great occasion, and to some great end.",
            "Flattery is a counterfeit money which, but for vanity, would have no circulation. ",
            "The most brilliant fortunes are often not worth the littleness required to gain them.",
            "Jealousy lives upon doubts. It becomes madness or ceases entirely as soon as we pass from doubt to certainty.",
            "There are very few people who are not ashamed of having been in love when they no longer love each other.",
            "We only acknowledge small faults in order to make it appear that we are free from great ones.",
            "Heat of blood makes young people change their inclinations often, and habit makes old ones keep to theirs a great while.",
            "It Is a great act of cleverness to be able to conceal one's being clever.",
            "As it is the characteristic of great wits to say much in few words, so it is of small wits to talk much and say nothing.",
            "To listen closely and reply well is the highest perfection we are able to attain in the art of conversation.",
            "Moderation is an ostentatious proof of our strength of character.",
            "It is a great act of cleverness to be able to conceal one's being clever.",
            "It is with sincere affection or friendship as with ghosts and apparitions,--a thing that everybody talks of, and scarce any hath seen.",
            "The most subtle of our acts is to simulate blindness for snares that we know are set for us.",
            "Humility is often merely feigned submissiveness assumed in order to subject others, an artifice of pride which stoops to conquer, and although pride has a thousand ways of transforming itself it is never so well disguised and able to take people in as when masquerading as humility.",
            "Reconciliation with our enemies is simply a desire to better our condition, a weariness of war, or the fear of some unlucky thing from occurring.",
            "TheÂ renownÂ of great men should always be measured by the means which they have used to acquire it.",
            "Our enemies come nearer the truth in the opinions they form of us than we do in our opinion of ourselves.",
            "Thinkers think and doers do. But until the thinkers do and the doers think, progress will be just another word in the already overburdened vocabulary by sense.",
            "Jealousy is bred in doubts. When those doubts change into certainties, then the passion either ceases or turns absolute madness.",
            "Chance corrects us of many faults that reason would not know how to correct.",
            "There are a few women whose charm survives their beauty.",
            "Good advice is something a man gives when he is too old to set a bad example.",
            "Most of our faults are more pardonable than the means we use to conceal them.",
            "The man that thinks he loves his mistress for her own sake is mightily mistaken.",
            "True love is like ghosts, which everyone talks about and few have seen.",
            "Simplicity is a delicate imposition.",
            "No man is clever enough to know all the evil he does.",
            "Selfishness is the grand moving principle of nine-tenths of our actions.",
            "Decency is the least of all laws, but yet it is the law which is most strictly observed.",
            "We only confess our little faults to persuade people that we have no big ones.",
            "Old people love to give good advice; it compensates them for their inability to set a bad example."
        ]
    },
    {
        "author": "francois-fenelon",
        "quotes": [
            "How rare it is to find a soul quiet enough to hear God speak.",
            "There are two principal points of attention necessary for the preservation of this constant spirit of prayer which unites us with God; we must continually seek to cherish it, and we must avoid everything that tends to make us lose it.",
            "Violent excitement exhausts the mind, and leaves it withered and sterile. ",
            "Violent excitement exhausts the mind and leaves it withered and sterile.",
            "The more perfect we are, the more gentle and quiet we become toward the defects of other people.",
            "There is no real elevation of mind in a contempt of little things; it is, on the contrary, from too narrow views that we consider those things of little importance which have in fact such extensive consequences.",
            "Had we not faults of our own, we should take less pleasure in complaining of others.",
            "The greater ourÂ dreadÂ of crosses, the more necessary they are for us.",
            "Pure love is in the will alone; it is no sentimental love, for the imagination has no part in it; it loves, if we may so express it, without feeling, as faith believes without seeing.",
            "Temptations are a file which rub off much of the rust of our self-confidence.",
            "Simplicity is that grace which frees the soul from all unnecessary reflections upon itself.",
            "Faith is letting down our nets into the transparent deeps at the Divine command, not knowing what we shall draw.",
            "Nothing is more despicable than a professional talker who uses his words as a quack uses his remedies.",
            "It is only imperfection that complains of what is imperfect. The more perfect we are, the more gentle and quiet we become toward the defects of others.",
            "The more you say, the less people remember.",
            "The greater our dread of crosses, the more necessary they are for us. ",
            "All wars are civil wars because all men are brothers... Each one owes infinitely more to the human race than to the particular country in which he was born.",
            "Discouragement is simply the despair of wounded self-love.",
            "Good taste rejects excessive nicety.",
            "How different the peace of God from that of the world! It calms the passions, preserves the purity of the conscience, is inseparable from righteousness, unites us to God and strengthens us against temptations. The peace of the soul consists in an absolute resignation to the will of God.",
            "How rare it is to find a soul quiet enough to hear God speak."
        ]
    },
    {
        "author": "francoise-sagan",
        "quotes": [
            "Every little girl knows about love. It is only her capacity to suffer because of it that increases.",
            "Art must take reality by surprise.",
            "Love lasts about seven years. That's how long it takes for the cells of the body to totally replace themselves.",
            "It seems to me that there are two kinds of trickery: the ''fronts'' people assume before one another's eyes, and the ''front'' a writer puts on the face of reality.",
            "Illness is the opposite of freedom. It makes everything impossible.",
            "A dress makes no sense unless it inspires men to want to take it off you.",
            "Jazz music is an intensified feeling of nonchalance. ",
            "We are torn between the craving to know and the despair of having known.",
            "I like men to behave like men⁠—strong and childish.",
            "It isn't common sense that is paramount in this world, it's wishful thinking.",
            "There is a certain age when a woman must be beautiful to be loved, and then there comes a time when she must be loved to be beautiful.",
            "Jazz music is an intensified feeling of nonchalance.",
            "Love lasts about seven years. That’s how long it takes for the cells of the body to totally replace themselves. ",
            "One partner is always more in love than the other.",
            "Money may not buy happiness, but I'd rather cry in a Jaguar than on a bus."
        ]
    },
    {
        "author": "frank-a.-clark",
        "quotes": [
            "A baby is born with a need to be loved - and never outgrows it.",
            "A baby is born with a need to be loved -- and never outgrows it.",
            "If you can find a path with no obstacles, it probably doesn't lead anywhere.",
            "Most smiles are started by another smile. ",
            "If a fellow isn't thankful for what he's got, he isn't likely to be thankful for what he's going to get. ",
            "The most important thing that parents can teach their children is how to get along without them.",
            "If a fellow isn’t thankful for what he’s got, he isn’t likely to be thankful for what he’s going to get.",
            "A habit is something you can do without thinking - which is why most of us have so many of them.",
            "Real generosity is doing something nice for someone who will never find out.",
            "Many folks think they aren't good at earning money, when what they don't know is how to use it.",
            "If a fellow isn't thankful for what he's got, he isn't likely to be thankful for what he's going to get.",
            "The most important thing that parents can teach their children is how to get along without them",
            "Kindness makes a fellow feel good whether it's being done to him or by him.",
            "Criticism, like rain, should be gentle enough to nourish a man's growth without destroying his roots.",
            "A father is a man who expects his son to be as good a man as he meant to be.",
            "We find comfort among those who agree with us - growth among those who don't.",
            "There’s nothing that can help you understand your beliefs more than trying to explain them to an inquisitive child.",
            "A baby is born with a need to be loved – and never outgrows it.",
            "Many folks think they aren’t good at earning money, when what they don’t know is how to use it.",
            "It's hard to detect good luck - it looks so much like something you've earned.",
            "I think the next best thing to solving a problem is finding some humor in it.",
            "Gossip needn't be false to be evil - there's a lot of truth that shouldn't be passed around.",
            "A leading authority is anyone who has guessed right more than once.",
            "Everyone is trying to accomplish something big, not realizing that life is made up of little things.",
            "Gossip needn't be false to be evil there's a lot of truth that shouldn't be passed around.",
            "If you find a path with no obstacles, it probably doesn't lead anywhere."
        ]
    },
    {
        "author": "frank-herbert",
        "quotes": [
            "The highest function of ecology is the understanding of consequences.",
            "It's easier to be terrified by an enemy you admire.",
            "To suspect your own mortality is to know the beginning of terror, to learn irrefutably that you are mortal is to know the end of terror.",
            "Every civilization depends on the quality of the individuals it produces. If you over-organize humans, over-legalize them, suppress their urge to greatness, they cannot work and their civilization collapses",
            "The most terrifying things in the universe came from human minds.",
            "Seek freedom and become captive of your desires. Seek discipline and find your liberty.",
            "What the eyes had seen could not be erased.",
            "There is only one true wealth in all the universe--living time.",
            "There is only one true wealth in all the universeâ€“living time.",
            "To see eternity was to be exposed to eternity's whims, oppressed by endless dimensions.",
            "Belief can be manipulated. Only knowledge is dangerous.",
            "The future remains uncertain and so it should, for it is the canvas upon which we paint our desires. Thus always the human condition faces a beautifully empty canvas.",
            "One moment of incompetence can be fatal. ",
            "There is no real ending. It's just the place where you stop the story.",
            "Those who would repeat the past must control the teaching of history.",
            "Madness in method, that's genius.",
            "Thou shalt not make aÂ machineÂ in the likeness of a human mind.",
            "When I need to identify rebels, I look for men with principles.",
            "No matter how much we ask after the truth, self awareness is often unpleasant. We do not feel kindly toward the Truthsayer.",
            "Empires do not suffer emptiness of purpose at the time of their creation. It is when they have become established that aims are lost and replaced by vague ritual.",
            "The future remains uncertain and so it should, for it is the canvas upon which we paint our desires. Thus always the human condition faces a beautifully empty canvas. We possess only this moment in which to dedicate ourselves continuously to the sacred presence which we share and create. ",
            "A beginning is the time for taking the most delicate care that the balances are correct.",
            "There is in all things a pattern that is part of our universe. It has symmetry, elegance, and grace— those qualities you find always in that which the true artist captures.",
            "Kindness is the beginning of cruelty.",
            "A good companion is one you wouldn't mind dying with.",
            "We had something few experience. We were joined in our strengths rather than in our weaknesses.",
            "A stone is heavy and the sand is weighty; but a fool's wrath is heavier than them both.",
            "The concept of progress acts as a protective mechanism to shield us from the terrors of the future.",
            "Do actions agree with words? There's your measure of reliability. Never confine yourself to the words.",
            "Emotions are the curse of logic.",
            "Producing perfection from imperfection is, after all, the highest of art forms.",
            "Knowing where the trap is—that's the first step in evading it.",
            "There is not secret to balance. You just have to feel the waves.",
            "Most deadly errors arise from obsolete assumptions.",
            "When you take your stand along the maker's path, you must remain utterly still. You must think like a patch of sand. Hide beneath your cloak and become a little dune in your very essence.",
            "The whole universe sat there, open to the man who could make the right decisions.",
            "If we define Futurism as an exploration beyond accepted limits, then the nature of limiting systems becomes the first object of exploration.",
            "The beginning of knowledge is the discovery of something we do not understand.",
            "War is behavior with roots in the single cell of the primeval seas. Eat whatever you touch or it will eat you.",
            ". You make a law for every movement.",
            "Radicals are only to be feared when you try to suppress them. You must demonstrate that you will use the best of what they offer.",
            "Wealth is a tool of freedom, but the pursuit of wealth is the way to slavery.",
            "Survival is the ability to swim in strange water.",
            "If you think of yourselves as helpless and ineffectual, it is certain that you will create a despotic government to be your master. The wise despot, therefore, maintains among his subjects a popular sense that they are helpless and ineffectual.",
            "Ecology is often confused with environmentalism, while in fact, environmentalism often leaves out the fact that people, too, can be a legitimate part of an ecosystem.",
            "Show me a completely smooth operation and I'll show you someone who's covering mistakes. Real boats rock.",
            "Polish comes from the cities; wisdom from the desert.",
            "Power attracts the corruptible. Suspect any who seek it.",
            "There has never been a truly selfless rebel, just hypocrites conscious hypocrites or unconscious hypocrites, it's all the same.",
            "The truth always carries the ambiguity of the words used to express it.",
            "Computers can be made to direct the performance of any machine.",
            "The best contribution one can make to humanity is to improve oneself.",
            "All governments suffer a recurring problem: Power attracts pathological personalities.",
            "Caution is the path to mediocrity. Gliding, passionless mediocrity is all that most people think they can achieve.",
            "One of the best things to come out of the home computer revolution could be the general and widespread understanding of how severely limited logic really is. ",
            "A single obscure decision of prophecy, perhaps the choice of one word over another, could change the entire aspect of the future. He tells us â€œThe vision of time is broad, but when you pass through it, time becomes a narrow door.",
            "Thinking you know something is a sure way to blind yourself."
        ]
    },
    {
        "author": "frank-lloyd-wright",
        "quotes": [
            "Early in life, I had to choose between honest arrogance and hypocritical humility. I chose honest arrogance and have seen no occasions to change.",
            "Form follows function—that has been misunderstood. Form and function should be one, joined in a spiritual union.",
            "Pictures deface walls often than they decorate them.",
            "A doctor can bury his mistakes but an architect can only advise his clients to plant vines.",
            "I know the price of success: dedication, hardwork, and an unremitting devotion to the things you want to see happen. ",
            "Respect the masterpiece. It is true reverence to man. There is no quality so great, none so much needed now. ",
            "The longer I live, the more beautiful life becomes. If you foolishly ignore beauty, you will soon find yourself without it. Your life will be impoverished. But if you invest in beauty, it will remain with you all the days of your life.",
            "Individuality realized is the supreme attainment of the human soul, the master-master's work of art. Individuality is sacred.",
            "The best friend of earth of man is the tree. When we use the tree respectfully and economically, we have one of the greatest resources on the earth.",
            "Every great architect is - necessarily - a great poet. He must be a great original interpreter of his time, his day, his age. ",
            "There is nothing more uncommon than common sense. ",
            "The mother art is architecture. Without an architecture of our own we have no soul of our own civilization.",
            "You can't make an architect. But you can open the doors and windows toward the light as you see it.",
            "Wood is universally beautiful to man. It is the most humanly intimate of all materials.",
            "The physician can bury his mistakes, but the architect can only advise his clients to plant vines",
            "At night... the streets become rhythmical perspectives of glowing dotted lines, reflections hung upon them in the streets as the wistaria hangs its violet racemes on its trellis. The buildings are shimmering verticality, a gossamer veil, a festive scene-prop hanging there against the black sky to dazzle, entertain, amaze.",
            "I know the price of success: dedication, hard work, and an unremitting devotion to the things you want to see happen.",
            "You can use an eraser on the drafting table or a sledge hammer on the construction site.",
            "No stream rises higher than its source. What ever man might build could never express or reflect more than he was. He could record neither more nor less than he had learned of life when the buildings were built.",
            "The present is the ever moving shadow that divides yesterday from tomorrow. In that lies hope.",
            "TV is chewing gum for the eyes.",
            "A professional is one who does his best work when he feels the least like working.",
            "The physician can bury his mistakes, but the architect can only advise his client to plant vines.",
            "The modern city is a place for banking and prostitution and very little else.",
            "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
            "Study nature, love nature, stay close to nature. It will never fail you.",
            "Simplicity and repose are the qualities that measure the true value of any work of art.",
            "Youth is a circumstance you can't do anything about. The trick is to grow up without getting old.",
            "To look at the cross-section of any plan of a big city is to look at something like the section of a fibrous tumor.",
            "We have no longer an outside and an inside as two separate things. Now the outside may come inside and the inside may and does go outside. They are of each other. Form and function thus become one in design and execution if the nature of materials and method and purpose are all in unison.",
            "I believe in God, only I spell it Nature.",
            "If it keeps up, man will atrophy all his limbs but the push-button finger.",
            "Youth is a quality, not a matter of circumstances.",
            "The longer I live the more beautiful life becomes.",
            "Mechanization best serves mediocrity.",
            "Humanity to me is not a mob. A mob is a degeneration of humanity. A mob is humanity going the wrong way.",
            "Less is only more where more is no good.",
            "Toleration and liberty are the foundations of a great republic.",
            "Happy Saturday! Study nature, love nature, stay close to nature. It will never fail you.",
            "Simplicity and Repose are qualities that measure the true value of any work of art.",
            "True ornament is not a matter of prettifying externals. It is organic with the structure it adorns, whether a person, a building, or a park.",
            "Television is chewing gum for the eyes.",
            "The insolence of authority is endeavoring to substitute money for ideas.",
            "A vital difference between the professional man and a man of business is that money making to the professional man should, by virtue of his assumption, be incidental; to the businessman it is primary. Money has its limitations; while it may buy quantity, there is something beyond it and that is quality.",
            "As we live and as we are, Simplicity -- with a capital 'S' -- is difficult to comprehend nowadays. We are no longer truly simple. We no longer live in simple terms or places. Life is a complex struggle now. It is now valiant to be simple: a courageous thing to even want to be simple. It is a spiritual thing to comprehend what simplicity means.",
            "The longer I live the more beautiful life becomes. If you foolishly ignore beauty, then you will soon find yourself without it. Your life will be impoverished. But if you invest in beauty, it will remain with you all the days of your life.",
            "A building is not just a place to be but a way to be.",
            "Space is the breath of art.",
            "The truth is more important than the facts.",
            "A man is a fool if he drinks before he reaches the age of 50, and a fool if he doesn't afterward."
        ]
    },
    {
        "author": "frank-sinatra",
        "quotes": [
            "Take a deep breath, pick yourself up, dust yourself off, and start all over again.",
            "Las Vegas is the only place I know where money really talks--it says, Goodbye.",
            "Orange is the happiest color.",
            "The best revenge is massive success.",
            "Rock 'n' Roll: The most brutal, ugly, desperate, vicious form of expression it has been my misfortune to hear.",
            "Alcohol may be man’s worst enemy, but the bible says love your enemy.",
            "Don't hide your scars. They make you who you are.",
            "Dare to wear the foolish clown face.",
            "Alcohol may be man's worst enemy, but the bible says love your enemy.",
            "You always looked a little out of place All grown out with freckles on your face We'd spend each night with company Just you, the teddy bear, the dolls and me What a funny girl you used to be",
            "The big lesson in life, baby, is never be scared of anyone or anything.",
            "Don't ever do cheap songs. ",
            "You buy a Ferrari when you want to be somebody. You buy a Lamborghini when you are somebody.",
            "I'm sorry for people who don't drink. They wake up in the morning, that's as good as they're going to feel all day.",
            "Fear is the enemy of logic.",
            "I don't mind Sunday night at all 'cause that's the night friends come to call and Monday to Friday go fast and another week is past.",
            "Alcohol may be man's worst enemy, but the Bible says love your enemy.",
            "I like intelligent women. When you go out, it shouldn't be a staring contest.",
            "Pee-racticality dee-oesn't interest me Love the life that I lead I've got a pocketful of miracles And with a pocketful of miracles One little miracle a day is all I need",
            "I feel sorry for people who don't drink. When they wake up in the morning, that's as good as they're going to feel all day. ",
            "I feel sorry for people who don't drink. They wake up in the morning, that's as good as they're going to feel all day.",
            "I feel bad for people who don't drink. When they wake up in the morning, that's as good as they're going to feel all day.",
            "When you're down and out. Lift up your head and shout.There's gonna be a great day. Angels in the sky. Promise that by and by there's gonna be a great day.",
            "I feel sorry for people who don't drink. When they wake up in the morning, That's as good as they're going to feel all day.",
            "A simple I love you means more than money. "
        ]
    },
    {
        "author": "frank-zappa",
        "quotes": [
            "I never set out to be weird. It was always other people who called me weird.",
            "Some people. Some people like cupcakes exclusively, while myself, I say, There is naught nor ought there be nothing so exalted on the face of god's grey earth as that prince of foods. the muffin!",
            "I never set out to be weird. It was always the other people who called me weird.",
            "Republicans stand for raw, unbridled evil and greed and ignorance smothered in balloons and ribbons.",
            "It isn't necessary to imagine the world ending in fire or ice. There are two other possibilities: one is paperwork, and the other is nostalgia.",
            "Without music to decorate it, time is just a bunch of boring production deadlines or dates by which bills must be paid.",
            "The only difference between a cult and a religion is the amount of real estate they own.",
            "Without deviation from the norm, progress is not possible.",
            "A composer is a guy who goes around forcing his will on unsuspecting air molecules, often with the assistance of unsuspecting musicians.",
            "Life is a drama full of tragedy and comedy. You should learn to enjoy the comic episodes a little more.",
            "Music, in performance, is a type of sculpture. The air in the performance space is sculpted into something.",
            "Nobody looks good with brown lipstick on.",
            "The United States is a nation of laws: badly written and randomly enforced.",
            "Anyone who is disturbed by the idea of newts in a nightclub is potentially dangerous.",
            "Organized religions by their very natures are misleading.",
            "A drug is neither moral or immoral—it's a chemical compound. The compound itself is not a menace to society until a human being treats it as if consumption bestowed a temporary license to act like an a**hole.",
            "You can't always write a chord ugly enough to say what you want to say, so sometimes you have to rely on a giraffe filled with whipped cream.",
            "You can't be a real country unless you have a beer and an airline - it helps if you have some kind of a football team, or some nuclear weapons, but at the very least you need a beer.",
            "Art is making something out of nothing and selling it. ",
            "A composer's job involves the decoration of fragments of time.",
            "If classical music is the state of the art, then the arts are in a sad state. ",
            "Disco satisfied social as well as musical needs. Disco people got to dress up all the time and go to places ... where everybody sort of 'looked good' - and later, after an evening of chemical alteration, everybody looked even better, and the next thing they knew, they were getting The Blox Job.",
            "A mind is like a parachute. It doesn't work if it is not open.",
            "Communism doesn't work because people like to own stuff.",
            " A wise man once said, never discuss philosophy or politics in a disco environment.",
            "If you want to get laid, go to college. If you want an education, go to the library.",
            "There's a world, you see, which has people in it who believe in a variety of different things. Everybody believes in something and everybody, by virtue of the fact that they believe in something, use that something to support their own existence.",
            "Jazz is not dead, it just smells funny.",
            "There is more stupidity than hydrogen in the universe, and it has a longer shelf life.",
            "It's not getting any smarter out there. You have to come to terms with stupidity and make it work for you. "
        ]
    },
    {
        "author": "franklin-d.-roosevelt",
        "quotes": [
            "A nation that destroys its soils destroys itself. Forests are the lungs of our land, purifying the air and giving fresh strength to our people.",
            "If in other lands the press and books and literature of all kinds are censored, we must redouble our efforts here to keep them free",
            "To reach a port, we must sail, sail, not tie at anchor, sail, not drift.",
            "The only limit to our realization of tomorrow will be our doubts of today. Let us move forward with strong and active faith.",
            "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
            "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
            "Be sincere...be brief..be seated.",
            "Happiness lies not in the mere possession of money it lies in the joy of achievement, in the thrill of creative effort.",
            "When you come to the end of your rope, tie a knot and hang on.",
            "Happiness if not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
            "Every man has a right to life. That means that he also has a right to make a comfortable living.",
            "Better to die on your feet than live on your knees.",
            "We may not be able to prepare the future for our children, but we can at least prepare our children for the future.",
            "The overwhelming majority of americans are possessed of two great qualities a sense of humor and a sense of proportion.",
            "As a nation we may take pride in the fact that we are soft-hearted; but we cannot afford to be soft-headed. We must always be wary of those who with sounding brass and a tinkling cymbal preach the 'ism' of appeasement. We must especially beware of that small group of selfish men who would clip the wings of the American eagle in order to feather their own nests.",
            "The work, my friend, is peace. More than an end of this war--an end to the beginnings of all wars.",
            "Americans today are just as rugged and just as tough as any of the heroes we celebrate on the Fourth of July.",
            "Rules are not necessarily sacred, principles are.",
            "True individual freedom cannot exist without economic security and independence. People who are hungry and out of a job are the stuff of which dictatorships are made.",
            "There can be little doubt that in many ways the story of bridge building is the story of civilization. By it we can readily measure an important part of a people's progress.",
            "All private plans, all private lives, have been in a sense repealed by an overriding public danger.",
            "The fate of America cannot depend on anyone man. The greatness of America is grounded in principle and not on any single personality.",
            "Never underestimate a man who overestimates himself.",
            "New Orleans makes it possible to go to Europe without ever leaving the United States.",
            "The true conservative is the man who has a real concern for injustices and takes thought against the day of reckoning.",
            "Democracy cannot succeed unless those who express their choice are prepared to choose wisely. The real safeguard of democracy, therefore, is education.",
            "In a democratic nation, power must be linked with responsibility, and obliged to defend and justify itself within the framework of the general good.",
            "Preparation for defense is an inalienable prerogative of a sovereign state.",
            "The only thing we have to fear is fear itself.",
            "No government can help the destinies of people who insist in putting sectional and class consciousness ahead of general weal.",
            "If civilization is to survive, we must cultivate the science of human relationships - the ability of all peoples, of all kinds, to live together, in the same world at peace.",
            "It is anÂ unfortunateÂ human failing that a full pocketbook often groans more loudly than an empty stomach.",
            "We know that equality of individual ability has never existed and never will, but we do insist that equality of opportunity still must be sought.",
            "When you get to the end of your rope, tie a knot and hang on.",
            "Real estate cannot be lost or stolen, nor can it be carried away. Purchased with common sense, paid for in full, and managed with reasonable care, it is about the safest investment in the world.",
            "The nation that destroys its soil destroys itself.",
            "Taxes are paid in the sweat of every man who labors.",
            "The only limit to our realization of tomorrow will be our doubts of today.",
            "The test of our progress is not whether we add more to the abundance of those who have much; it is whether we provide enough for those who have too little.",
            "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
            "The core of our defense is the faith we have in the institutions we defend.",
            "Men are not prisoners of fate, but only prisoners of their own minds.",
            "To reach a port we must set sail – Sail, not tie at anchor. Sail, not drift.",
            "You sometimes find something good in the lunatic fringe. In fact, we have got as part of our social and economic government today a whole lot of things which in my boyhood were considered lunatic fringe, and yet they are now part of everyday life.",
            "Liberty requires opportunity to make a living--a living which gives a man not only enough to live by, but something to live for.",
            "Human kindness has never weakened the stamina or softened the fiber of a free people. A nation does not have to be cruel in order to be tough.",
            "Confidence thrives on honesty, on honor, on the sacredness of obligations, on faithful protection and on unselfish performance. Without them it cannot live.",
            "More than an end to war, we want an end to the beginning of all wars - yes, an end to this brutal, inhuman and thoroughly impractical method of settling the differences between governments.",
            "When you come to the end of your rope, tie a knot and hang on. ",
            "When you get to the end of your rope, tie a knot in it and hang on.",
            "It is common sense to take a method and try it. If it fails, admit it frankly and try another, but above all try something.",
            "We can gain no lasting peace if we approach it with suspicion and mistrust, or with fear. We can gain it only if we proceed with the understanding, the confidence, and the courage which flow from conviction",
            "And with that inner strength that comes to a free people conscious of their duty, conscious of the righteousness of what they do, they will—with divine help and guidance— stand their ground against this latest assault upon their democracy, their sovereignty and their freedom.",
            "We have always held to the hope, the belief, the conviction that there is a better life, a better world, beyond the horizon.",
            "Confidence... thrives on honesty, on honor, on the sacredness of obligations, on faithful protection and on unselfish performance. Without them it cannot live.",
            "In our personal ambitions we are individualists. But in our seeking for economic and political progress as a nation, we all go up or else all go down as one people.",
            "We may not be able to prepare the future for our children, but we can at least prepare our children for the future. ",
            "Physical strength can never permanently withstand the impact of spiritual force.",
            "I'm not the smartest fellow in the world, but I sure can pick smart colleagues.",
            "The life of a nation is the fullness and the measure of its will to win.",
            "Those who have long enjoyed such privileges as we forget in time that men have died to win them.",
            "Human kindness has never weakened the stamina or softened the fiber of a free people. A nation does not have to be cruel to be tough.",
            "I'm not the smartest fellow in the world, but I can sure pick smart colleagues.",
            "Repetition does not transform a lie into a truth.",
            "Men and nature must work hand in hand. The throwing out of balance of the resources of nature throws out of balance also the lives of men.",
            "A good leader can't get too far ahead of his followers.",
            "If you treat people right they will treat you right ... ninety percent of the time.",
            "In the truest sense, freedom cannot be bestowed; it must be achieved.",
            "Prosperous farmers mean more employment, more prosperity for the workers and the business men of every industrial area in the whole country.",
            "Remember, remember always, that all of us, and you and I especially, are descended from immigrants and revolutionists.",
            "There is a mysterious cycle in human events. To some generations much is given. Of others much is expected. This generation of Americans has a rendezvous with destiny. ",
            "Our handicaps exist only in our minds. ",
            "Taxes, after all, are dues that we pay for the privileges of membership in an organized society.",
            "Art is not a treasure in the past or an importation from another land, but part of the present life of all the living and creating peoples. ",
            "There are as many opinions as there are experts.",
            "Competition has been shown to be useful up to a certain point and no further, but cooperation, which is the thing we must strive for today, begins where competition leaves off.",
            "A nation that destroys its soil destroys itself.",
            "If you treat people right they will treat you right -- ninety percent of the time.",
            "The value of love will always be stronger than the value of hate. Any nation or group of nations which employs hatred eventually is torn to pieces by hatred.",
            "We cannot always build the future for our youth, but we can build our youth for the future.",
            "Never underestimate a man who overestimates himself.",
            "An election cannot give a country a firm sense of direction if it has two or more national parties which merely have different names, but are as alike in their principals and aims as two peas in the same pod.",
            "A conservative is a man with two perfectly good legs who, however, has never learned how to walk forward.",
            "The only thing we have to fear is fear it'self - nameless, unreasoning, unjustified, terror which paralyzes needed efforts to convert retreat into advance.",
            "These unhappy times call for the building of plans that...build from the bottom up and not from the top down, that put their faith once more in the forgotten man at the bottom of the economic pyramid.",
            "No man can tame a tiger into a kitten by stroking it.",
            "Be sincere; be brief; be seated.",
            "The test of our progress is not whether we add more to the abundance of those who have much it is whether we provide enough for those who have little.",
            "The only limit of our realization of tomorrow will be our doubts of today.",
            "When you reach the end of your rope, tie a knot in it and hang on.",
            "Private enterprise is ceasing to be free enterprise. Private enterprise, indeed, became too private. It became privileged enterprise, not free enterprise.",
            "Yesterday, December seventh, 1941, a date which will live in infamy, the United States of America was suddenly and deliberately attacked by naval and air forces of the Empire of Japan.",
            "The virtues are lost in self-interest as rivers are lost in the sea.",
            "Be sincere; be brief; be seated. ",
            "We must be the great arsenal of democracy.",
            "We have nothing to fear but missing our massage appointment time.",
            "We all know that books burn, yet we have the greater knowledge that books cannot be killed by fire. People die, but books never die. No man and no force can put thought in a concentration camp forever. No man and no force can take from the world the books that embody man's eternal fight against tyranny of every kind.",
            "Happiness lies in the joy of achievement and the thrill of creative effort."
        ]
    },
    {
        "author": "franklin-p.-jones",
        "quotes": [
            "The trouble with being punctual is that nobody's there to appreciate it.",
            "Nothing makes you more tolerant of a neighbor's noisy party than being there.",
            "Bravery is being the only one who knows you're afraid.",
            "Nothing makes it easier to resist temptation than a proper bringing-up, a sound set of values and witnesses.",
            "Anybody who doesn't know what soap tastes like never washed a dog.",
            "Untold suffering seldom is.",
            "Honest criticism is hard to take, particularly from a relative, a friend, an acquaintance, or a stranger.",
            "Anybody who thinks talk is cheap should get some legal advice.",
            "You can learn many things from children. How much patience you have, for instance.",
            "You can learn many things from chidren. How much patience you have for instance.",
            "It's a strange world of language in which skating on thin ice can get you into hot water.",
            "Love doesn't make the world go 'round. Love is what makes the ride worthwhile.",
            "Children are unpredictable. You never know what inconsistency they're going to catch you in next.",
            "You are what you eat. For example, if you eat garlic you're apt to be a hermit. ",
            "Love doesn't make the world go round. Love is what makes the ride worthwhile.",
            "All women should know how to take care of children. Most of them will have a husband some day.",
            "Seeing ourselves as others see us would probably confirm our worst suspicions about them.",
            "Experience is that marvelous thing that enables you to recognize a mistake when you make it again.",
            "One advantage of talking to yourself is that you know at least somebody's listening.",
            "Tact is the art of building a fire under people without making their blood boil.",
            "Anybody who finds it easy to make money on the horses is probably in the dog food business."
        ]
    },
    {
        "author": "franz-kafka",
        "quotes": [
            "One of the first signs of the beginning of understanding is the wish to die.",
            "Humility provides everyone, even him who despairs in solitude, with the strongest relationship to his fellow man, and this immediately, though, of course, only in the case of complete and permanent humility.",
            "The Bible is a sanctum; the world, sputum.",
            "Sensual love deceives one as to the nature of heavenly love; it could not do so alone, but since it unconsciously has the element of heavenly love within it, it can do so.",
            "The limited circle is pure.",
            "Don't despair, not even over the fact that you don't despair.",
            "Dear Nephew, as you will already have realized during our much too brief companionship, I am essentially a man of principle. That is unpleasant and depressing not only to those who come in contact with me, but also to myself as well. Yet it is my principles that have made me what I am, and no one can ask me to deny my fundamental self. Not even you, my dear nephew.",
            "Believing in progress does not mean believing that any progress has yet been made.",
            "A lawyer is a person who writes a 10,000-word document and calls it a brief.",
            "One must not cheat anybody, not even the world of one's triumph.",
            "Association with human beings lures one into self-observation.",
            "Martyrs do not underrate the body, they allow it to be elevated on the cross. In this they are at one with their antagonists.",
            "Youth is happy because it has the capacity to see beauty. Anyone who keeps the ability to see beauty never grows old.",
            "Because of impatience we were driven out [of Paradise]; because of impatience we cannot return.",
            "The meaning of life is that it stops.",
            "Productivity is being able to do things that you were never able to do before.",
            "But what if all the tranquility, all the comfort, all the contentment were now to come to a horrifying end?",
            "The mediation by the serpent was necessary. Evil can seduce man, but cannot become man.",
            "Every revolution evaporates and leaves behind only the slime of a new bureaucracy.",
            "Don't be tooÂ hasty, don't take somebody else's opinion without testing it.",
            "I miss you deeply, unfathomably, senselessly, terribly.",
            "First impressions are always unreliable.",
            "Love is a drama of contradictions.",
            "I no longer know If I wish to drown myself in love, vodka or the sea.",
            "Follow your most intense obsessions mercilessly.",
            "A non-writing writer is a monster courting insanity.",
            "No matter how much you keep encouraging someone who is blindfolded to stare through the cloth, he still won’t see a thing.",
            "May I kiss you then? On this miserable paper? I might as well open the window and kiss the night air.",
            "So long as you have food in your mouth, you have solved all questions for the time being.",
            "Isolation is a way to know ourselves.",
            "I do not speak as I think, I do not think as I should, and so it all goes on in helpless darkness.",
            "Suffering is the positive element in this world, indeed it is the only link between this world and the positive.",
            "Idleness is the beginning of all vice, the crown of all virtues.",
            "Now the Sirens have a still more fatal weapon than their song, namely their silence someone might possibly have escaped from their singing but from their silence, certainly never.",
            "Writing is utter solitude, the descent into the cold abyss of oneself.",
            "In theory there is a possibility of perfect happiness: To believe in the indestructible element within one, and not to strive towards it.",
            "Start with what is right rather than what is acceptable.",
            "Hiding places there are innumerable, escape is only one, but possibilities of escape, again, are as many as hiding places.",
            "A stair not worn hollow by footsteps is, regarded from its own point of view, only a boring something made of wood.",
            "A lawyer is a person who writes a 10,000-word document and calls it a ‘brief.'",
            "Anyone who keeps the ability to see beauty never grows old.",
            "My peers, lately, have found companionship through means of intoxication - it makes them sociable. I, however, cannot force myself to use drugs to cheat on my loneliness - it is all that I have - and when the drugs and alcohol dissipate, will be all that my peers have as well. ",
            "To die would mean nothing else than to surrender a nothing to the nothing, but that would be impossible to conceive, for how could a person, even only as a nothing, consciously surrender himself to the nothing, and not merely to an empty nothing but rather to a roaring nothing whose nothingness consists only in its incomprehensibility.",
            "I know of no greater happiness than to be with you all the time, without interruption, without end. ",
            "A book must be an ice-axe to break the seas frozen inside our soul. ",
            "Even the merest gesture is holy if it is filled with faith.",
            "The indestructible is one: it is each individual human being and, at the same time, it is common to all, hence the incomparably indivisible union that exists between human beings.",
            "In science one tries to tell people, in such a way as to be understood by everyone, something that no one ever knew before. But in poetry, it's the exact opposite. ",
            "We all have wings, but they have not been of any avail to us and if we could tear them off, we would do so.",
            "Hiding places there are innumerable, escape is only one, but possibilities of escape, again, are as many as hiding places. ",
            "There are some things one can only achieve by a deliberate leap in the opposite direction.",
            "One advantage in keeping a diary is that you become aware with reassuring clarity of the changes which you constantly suffer.",
            "You are free and that is why you are lost.",
            "Tyranny or slavery, born of selfishness, are the two educational methods of parents; all gradations of tyranny or slavery.",
            "The crows maintain that a single crow could destroy the heavens. There is no doubt of that, but it proves nothing against the heavens, for heaven simply means: the impossibility of crows.",
            "You are at once both the quiet and the confusion of my heart."
        ]
    },
    {
        "author": "fred-allen",
        "quotes": [
            "Television is a medium because anything well done is rare.",
            "Condensed milk is wonderful. I don't see how they can get a cow to sit down on those little cans.",
            "My uncle is a Southern planter. He's an undertaker in Alabama.",
            "California is a fine place to live if you happen to be an orange.",
            "A celebrity is a person who works hard all of their life to become well known, and then wears dark glasses to avoid being recognized.",
            "A celebrity is a person who works hard all his life to become well known, then wears dark glasses to avoid being recognized.",
            "The world is a grindstone and life is your nose.",
            "The first time I sang in the church choir; two hundred people changed their religion.",
            "The first thing that strikes a visitor to Paris is a taxi.\n",
            "Cocktail party: A gathering held to enable forty people to talk about themselves at the same time. The man who remains after the liquor is gone is the host.",
            "I like long walks especially when they are taken by people who annoy me.",
            "A comedian who starts talking to himself becomes his own audience. This is fatal.",
            "Television is a triumph of equipment over people, and the minds that control it are so small that you could put them in a gnat's navel with room left over for two caraway seeds and an agent's heart.",
            "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back.",
            "If criticism had any power to harm, the skunk would be extinct by now.",
            "A gentleman is any man who wouldn't hit a woman with his hat on.",
            "Television is a device that permits people who haven't anything to do to watch people who can't do anything.",
            "Washington is no place for a good actor. The competition from bad actors is too great.",
            "I don't have to look up my family tree, because I know that I'm the sap.",
            "If I could get my membership fee back, I'd resign from the human race.",
            "Most of us spend the first six days of each week sowing wild oats; then we go to church on Sunday and pray for a crop failure.",
            "A conference is a gathering of people who singly can do nothing, but together can decide that nothing can be done.",
            "The first time I sang in the church choir; two hundred people changed their religion",
            "Most of us spend the first six days of each week sowing wild oats, then we go to church on Sunday and pray for a crop failure.",
            "A psychiatrists is the next man you start talking to after you start talking to yourself.",
            "The last time I saw him he was walking down lover's lane holding his own hand.",
            "Treat employees like partners, and they act like partners.",
            "Television is the triumph of machine over people.",
            "Cocktail party: A gathering held to enable forty people to talk about themselves at the same time. The man who remains after the liquor is gone is the host.",
            "Radio is called a medium because it is rare that anything is well done.",
            "Be nice to your kids. They'll choose your nursing home."
        ]
    },
    {
        "author": "fred-rogers",
        "quotes": [
            "Nothing can replace the influence of unconditional love in the life of a child.",
            "Children who grow up with plenty can learn to give, just as children who grow up receiving love can learn to express it.",
            "A sense of individual identity is one of the greatest gifts that parents can give a child. If that gift is not given, children will have to fight for their identities instead. When twins have to fight each other for it, they could, indeed, grow up to be 'identical strangers.'",
            "When a child learns to trust that there is a loving caregiver right there to help in rough times, he or she can weather almost any storm—and ultimately be stronger for the experience.",
            "Life is deep and simple, and what our society gives us is shallow and complicated.",
            "Transitions are almost always signs of growth, but they can bring feelings of loss. To get somewhere new, we may have to leave somewhere else behind.",
            "When we talk about our feelings, they become less overwhelming, less upsetting, and less scary.",
            "But if there's a school bus, there needs to be a school!",
            "To grow up to be healthy, very young children do not need to know how to read, but they need to know how to play.",
            "So, at the root of all art and science there exists a gap-- a gap between what the world is like and what the human creator wishes and hopes for it to be like. Our unique way of bridging that gap in each of our lives seems to me to be the essence of the reason for human creativity.",
            "There have always been times when children wished for superhuman powers. Cave children probably pretended to be superhunters, just as children today pretend about being superstrong or superfast.",
            "What is important to consider, I think, is the difference between what is imaginary and what is real--and the fears are real.",
            "Parents are like shuttles on a loom. They join the threads of the past with threads of the future and leave their own bright patterns as they go.",
            "There is a time when things with holes seem particularly fascinating. That's not surprising. The baby's own mouth is an important source of information and comfort in the early weeks and months of life.",
            "Shyness isn't something that just children feel. Anybody can feel shy. And one reason we feel that way is that we're not sure other people will like us just the way we are. ",
            "When a child learns to trust that there is a loving caregiver right there to help in rough times, he or she can weather almost any storm— and ultimately be stronger for the experience.",
            "Young children don't know that sadness isn't forever. It's frightening for them to feel that their sadness may overwhelm them and never go away.",
            "Often when you think you’re at the end of something, you’re at the beginning of something else.",
            "Feeling good about ourselves is essential in our being able to love others.",
            "We need to remember that children are trying, too—trying to understand their feelings and their world, trying to please the people they love, trying to grow. When grown-ups and children are trying together, just about anything can be possible.",
            "When I say it's you I like, I'm talking about that part of you that knows that life is far more than anything you can ever see or hear or touch. That deep part of you that allows you to stand for those things without which humankind cannot survive. Love that conquers hate, peace that rises triumphant over war, and justice that proves more powerful than greed",
            "Listening and trying to understand the needs of those we would communicate with seems to me to be the essential prerequisite of any real communication. And we might as well aim for real communication.",
            "How sad it is that we give up on people who are just like us.",
            "When I see a baby quietly staring at his or her own hands... or a toddler off in a corner putting something into a cup and then taking it out, over and over again... or a preschooler lying in the grass daydreaming, I like to think that they, in their own ways, are \"alone in the best room\" of their houses, using the solitude they need to find the courage to grow. ",
            "Anyone who does anything to help a child in his life is a hero to me.",
            "Hopefully your choices can come from a deep sense of who you are.",
            "Providing a framework doesn't take away children's individuality. In fact, structure generally helps them to be more free because it provides boundaries. It's like a fence that offers security for what can happen inside the enclosure. Respect flourishes best within a clear framework, and it's that framework that can allow us all to express more of who we really are. ",
            "People wear all sorts of things, but the best part is the part that's on the inside. That's what's really you— the person inside.",
            "Anything that's human is mentionable, and anything that is mentionable can be more manageable. When we talk about our feelings, they become less overwhelming, less upsetting, and less scary. The people we trust with that important talk can help us know that we are not alone. ",
            "Parents can set the example by just being themselves rather than by trying to be perfect parents.",
            "The roots of a child's ability to cope and thrive, regardless of circumstance, lie in that child's having had at least a small, safe place in which, in the companionship of a loving person, that child could discover that he or she was lovable and capable of loving in return. ",
            "I believe that the basis of any health education lies in a person's caring enough about himself that he'll want to take care of himself.",
            "Being supportive often means waiting and listening and more waiting until you're better able to understand the drama.",
            "Almost all of us who have been parents have had the feeling of wanting to give our children perfect lives, lives without pain or sorrow, but of course none of us can.",
            "It's not easy to keep trying, /But it's one good way to grow. / It's not easy to keep learning, / But I know that this is so: / When you've tried and learned / You're bigger than you were a day ago. / It's not easy to keep trying, / But it's one way to grow.",
            "To love someone is to strive to accept that person exactly the way he or she is, right here and now.",
            "Play is often talked about as if it were a relief from serious learning. But for children play is serious learning. Play is really the work of childhood.",
            "Love is like infinity; You can't have more or less infinity, and you can't compare two things to see if they're 'equally infinite.' Infinity just is, and that's the way I think love is, too.",
            "There's a mystery in raising children: As our children grow and develop their unique talents, we can't control every aspect of their lives. For example, we can offer children music lessons and do all we can to encourage them to appreciate music, but if making music isn't their way of expressing themselves, we have to trust they'll find their own ways.",
            "Grandparents can be very special resources. Just being close to them reassures a child, without words, about change and continuity, about what went before and what will come after.",
            "The way you would draw a tree is different from the way anyone else would draw a tree-- and that's the way it's supposed to be.",
            "For children, play is a serious learning.",
            "The real issue in life is not how many blessings we have, but what we do with our blessings. Some people have many blessings and hoard them. Some have few and give everything away. ",
            "Development comes from within. Nature does not hurry but advances slowly.",
            "The bond between baby or toddler and its mother is potentially very strong. It can stand a great deal of competition. ",
            "Knowing that we can be loved exactly as we are gives us all the best opportunity for growing into the healthiest of people.\n",
            "What really matters is not just our own winning but helping other people to win, too.",
            "Anything that’s human is mentionable, and anything that is mentionable can be more manageable. When we can talk about our feelings, they become less overwhelming, less upsetting, and less scary.",
            "What if I were very, very sad / And all I did was smile? / I wonder after a while / What might become of my sadness?",
            "Who we are in the present includes who we were in the past.",
            "One challenge to parents is how to raise loving, trusting children while at the same time instilling a sense of healthy wariness of strangers. ",
            "If a child is confronted with murder, rape, domestic violence, and other kinds of destructive aggression in daily life, it doesn't surprise me if that child 'turns off' careful looking and listening.",
            "What seems to help parents most is trying to distinguish what is possible for their children and what isn't.",
            "We need to help people discover the true meaning of love. Love is generally confused with dependence. Those of us who have grown in true love know that we can love only in proportion to our capacity for independence.",
            "This evening is as brief as the twinkling of an eye yet such twinklings is what eternity is made of.",
            "Grandparents are both our past and our future. In some ways they are what has gone before, and in others they are what we will become.",
            "What makes the difference between wishing and realizing our wishes? Lots of things, and it may take months or years for wish to come true, but it's far more likely to happen when you care so much about a wish that you'll do all you can to make it happen.",
            "Feelings about money -- saving and spending, holding back and letting go -- start very early in our lives. Stingy people have often been forced to give when they were very, very young, when they weren't ready. And generous people have often been really appreciated when they were very young.",
            "In times of stress, the best thing we can do for each other is to listen with our ears and our hearts and to be assured that our questions are just as important as our answers.",
            "It's really easy to fall into the trap of bellieving what we do is more important than what we are. Of course, it's the opposite that's true: What we are ultimately determines what we do!",
            "Love is like infinity: You can't have more or less infinity, and you can't compare two things to see if they're \"equally infinite.\" Infinity just is, and that's the way I think love is, too. ",
            "There is no normal life that is free of pain. It’s the very wrestling with our problems that can be the impetus for our growth.",
            "If only you could sense how important you are to the lives of those you meet; how important you can be to people you may never even dream of. There is something of yourself that you leave at every meeting with another person.",
            "As a child grows from creeping to standing up and walking...it's as though all of the child's energies are bound into that huge task of getting up and walking.",
            "I think of discipline as the continual everyday process of helping a child learn self-discipline.",
            "To love someone is to strive to accept that person exactly the way he or she is, right here and now--and to go on caring even through times that may bring us pain.",
            "Hurrying up and using a lot of shortcuts doesn’t get us very far at all.",
            "If only you could sense how important you are to the lives of those you meet how important you can be to people you may never even dream of. There is something of yourself that you leave at every meeting with another person.",
            "Whether the other is an adult or a child, our engagement in listening to who that person is can often be our greatest gift to that person. Whether that person is speaking or playing or dancing, building, or singing or painting, if we care we can do our best to listen.",
            "A love of learning has a lot to do with learning that we're loved.",
            "Superheroes are fascinating to many children, and we can help them know it's not an imaginary superself but each person's real self that does the really important things in life",
            "Being a parent is a complex thing. It involves not only trying to feel what our children are feeling and trying to know just how much to do to help them with what they cannot yet do for themselves, but also trying to know how much not to do. We must also learn to recognize our children's real capacities and respect their need to do things for themselves.",
            "Caring is not what a powerful person gives to a weaker one. Caring is a matter of being there...lamenting right along with the one who laments."
        ]
    },
    {
        "author": "frederick-buechner",
        "quotes": [
            "For as long as you remember me, I am never entirely lost.",
            "Grace is something you can never get but can only be given. There's no way to earn it or deserve it or bring it about anymore than you can deserve the taste of raspberries and cream or earn good looks.",
            "Lust is the craving for salt of a man who is dying of thirst.",
            "The real turning point in human history is less apt to be the day the wheel is invented or Rome falls than the day a boy is born to a couple of hick Jews.",
            "It's less the words they say than those they leave unsaid that split old friends apart.",
            "You can kiss your family and friends good-bye and put miles between you, but at the same time you carry them with you in your heart, your mind, your stomach, because you do not just live in a world but a world lives in you. ",
            "When you remember me, it means you have carried something of who I am with you, that I have left some mark of who I am on who you are. It means that you can summon me back to your mind even though countless years and miles may stand between us. It means that if we meet again, you will know me. It means that even after I die, you can still see my face and hear my voice and speak to me in your heart.",
            "She was right that reality can be harsh and that you shut your eyes to it only at your peril because if you do not face up to the enemy in all his dark power, then the enemy will come up from behind some dark day and destoy you while you are facing the other way.",
            "Vocation is the place where your deep gladness meets the world's deep need .",
            "You can't be too careful what you tell a child because you never know what he'll take hold of and spend the rest of his life remembering you by.",
            "You can kiss your family and friends good-bye and put miles between you, but at the same time you carry them with you in your heart, your mind, your stomach, because you do not just live in a world but a world lives in you.",
            "Maybe at the heart of all our traveling is the dream of someday, somehow, getting Home.",
            "Here is the world. Beautiful and terrible things happen. Don't be afraid.",
            "The place God calls you to is the place where your deep gladness and the world's deep need meet.",
            "Purpose is the place where your deep gladness meets the world's needs.",
            "Theology, like fiction, is largely autobiographical.",
            "Remember me not for the ill I've done but for the good I've dreamed.",
            "Doubts are the ants in the pants of faith. They keep it awake and moving.",
            "If you want to be holy, be kind.",
            "Snobs are people who look down on other people, but that does not justify our looking down on them. Who can say what dark fears of being inferior lurk behind their superior airs or what they suffer in private for the slights they dish out in public?",
            "The life I touch for good or ill will touch another life, and that in turn another, until who knows where the trembling stops or in what far place my touch will be felt. ",
            "One life on this earth is all that we get, whether it is enough or not enough, and the obvious conclusion would seem to be that at the very least we are fools if we do not live it as fully and bravely and beautifully as we can.",
            "The grace of God means something like: Here is your life. You might never have been, but you are because the party wouldn't have been complete without you.",
            "Listen to your life; see it for the fathomless mystery that it is. In the boredom and pain of it no less than in the excitement and gladness; touch, taste, smell your way to the holy and hidden heart of it, because, in the last analysis, all moments are key moments and life itself is grace. ",
            "Your vocation in life is where your greatest joy meets the world's greatest need.",
            "Laugh till you weep. Weep till there's nothing left but to laugh at your weeping. In the end it's all one.",
            "Compassion is sometimes the fatal capacity for feeling what it is like to live inside somebody else's skin. It is the knowledge that there can never really be any peace and joy for me until there is peace and joy finally for you too."
        ]
    },
    {
        "author": "frederick-douglass",
        "quotes": [
            "Our community belongs to us and whether it is mean or majestic, whether arrayed in glory or covered in shame, we cannot but share its character and destiny.",
            "I have observed this in my experience of slavery,—that whenever my condition was improved, instead of it increasing my contentment, it only increased my desire to be free, and set me to thinking of plans to gain my freedom.",
            "This right of speech is very dear to the hearts of intelligent lovers of liberty. It is the delights of the lovers of liberty, it is the dread and terror of tyrants.",
            "It is easier to build strong children than to repair broken men.",
            "Falsehood is not easily exposed when it has had an early start in advance of the truth.",
            "A slave who would work during the holidays was considered by our masters as scarcely deserving them.",
            "Once you learn to read, you will be forever free.",
            "I am a Democrat in the largest sense of the word— a friend of equal rights and I believe that I live in a nation that has nothing to do with the graduation of human rights.",
            "The white man's happiness cannot be purchased by the black man's misery.",
            "Where justice is denied, where poverty is enforced, where ignorance prevails, and where any one class is made to feel that society is an organized conspiracy to oppress, rob and degrade them, neither persons nor property will be safe.",
            "The wretchedness of slavery and the blessedness of freedom were perpetually before me. It was life and death to me.",
            "The soul that is within me no man can degrade.",
            "What, to the American slave, is your Fourth of July? I answer: A day that reveals to him, more than all other days in the year, the gross injustice and cruelty to which he is the constant victim. To him your celebration is a sham.",
            "Beat and cuff your slave, keep him hungry and spiritless, and he will follow the chain of his master like a dog; but, feed and clothe him well,— work him moderately — surround him with physical comfort,— and dreams of freedom intrude.",
            "Knowledge makes a man unfit to be a slave.",
            "If there is no Struggle, there is no progress.",
            "You have seen how a man was made a slave; you shall see how a slave was made a man.",
            "I didn't know I was a slave until I found out I couldn't do the things I wanted.",
            "Power concedes nothing without a demand. It never did and it never will.",
            "Oppression makes a wise man mad.",
            "I have found that to make a contented slave, it is necessary to make a thoughtless one.",
            "The thing worse than rebellion is the thing that causes rebellion.",
            "A man is worked upon by what he works on. He may carve out his circumstances, but his circumstances will carve him out as well.",
            "If there is no struggle, there is no progress.",
            "This fourth of July is yours not mine. You must rejoice, I must mourn. To drag a man in fetters into the great illuminated temple of liberty and call upon him to join you in glorious anthem, were inhuman mockery and sacrilegious irony.",
            "People might not get all that they work for in this world, but they must certainly work for all that they get.",
            " Where justice is denied, where poverty is enforced, where ignorance prevails, and where any one class is made to feel that society is an organized conspiracy to oppress, rob and degrade them, neither persons nor property will be safe.",
            "Murder is not the cure for murder—lying and stealing will not cure lying and stealing. The old doctrine was; \"An eye for an eye—a tooth for a tooth'—but that was the doctrine of a by-gone age and generation, and not of this one of light, intelligence and reason. ",
            "No man can put a chain about the ankle of his fellow man without at last finding the other end fastened about his own neck.",
            "Human rights stand upon a common basis; and by all the reason that they are supported, maintained and defended, for one variety of the human family, they are supported, maintained and defended for all the human family; because all mankind has the same wants, arising out of a common nature.",
            "Once you learn to read, you will be forever free",
            "It is easier to build strong children than to repair broekn men.",
            "It is not light that we need, but fire; it is not the gentle shower, but thunder. We need the storm, the whirlwind, and the earthquake.",
            "?No man can put a chain about the ankle of his fellow man without at last finding the other end fastened about his own neck.?",
            "What to the American slave is the fourth of July? I answer: a day that reveals to him, more than all other days in the year, the gross injustice and cruelty to which he is a constant victim.",
            "To suppress free speech is a double wrong. It violates the rights of the hearer as well as those of the speaker.",
            "Man is the only picture-making animal in the world. He alone of all inhabitants of the earth has the capacity and passion for pictures.",
            "The limits of tyrants are prescribed by the endurance of those whom they oppress.",
            "A battle lost or won is easily described, understood, and appreciated, but the moral growth of a great nation requires reflection, as well as observation, to appreciate it.",
            "This, for the purpose of this celebration, is the Fourth of July. It is the birthday of your National Independence, and of your political freedom. This, to you, is what the Passover was to the emancipated people of God.",
            "A nation composed of all classes should be governed by no one class exclusively. All should be included, and none excluded. Thus aggrieved classes would be rendered impossible.",
            "Peace between races is not to be secured by degrading one race and exalting another, by giving power to one race and withholding it from another, but by maintaining a state of equal justice between all classes. ",
            "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
            "The deserving hired man gets his wages increased when he can tell his employer that he can get better wages elsewhere.",
            "Our military heroes look better even in pictures, after winning an important battle, than after losing one. the pictures do not change, but we look at them through the favorable or unfavorable prevailing public opinion.",
            "You are not judged by the height you have risen, but from the depth you have climbed. ",
            "I prayed for twenty years but received no answer until I prayed with my legs.",
            "A gentleman will not insult me, and no man not a gentleman can insult me.",
            "Next to bad manuscripts, pictures can be made the greatest bores.",
            "We have to do with the past only as we can make it useful to the present and the future.",
            "People might not get all they work for in this world, but they must certainly work for all they get.",
            "It's easier to build strong children than to repair broken men.",
            "In all the relations of life and death, we are met by the color line."
        ]
    },
    {
        "author": "frederick-lenz",
        "quotes": [
            "The condition of humankind is not good, in the sense that the illusory prisons we create for ourselves through our desires and our frustrations are unhappy.",
            "Purity is developed through caring. You need to care about light and the matters of light, truth, religion and spirituality.",
            "Select companions who are striving for enlightenment. They all have their imperfections, certainly, but at least their attention is moving in the right direction.",
            "Reincarnation is the journey of hope because in each lifetime we move forward to place a better than our last lifetime, a place within ourselves.",
            "The Tibetan Buddhist realization is that mind does not have any particular qualities or attributes of its own. It's clear â€“ clear light.",
            "The essence of your being reincarnates.",
            "A person who has power has an open mind. Their mind is open and they can see on other levels. Seeing is a quality that comes to a person who has personal power.",
            "Everything is dependent upon your state of mind. That is all there is, states of mind, ten thousand of them. Beyond all states of mind is nirvana.",
            "Sometimes it is hard to see in life. If the fog rolls in we can't see anything. Most people get caught up in life that they forget the purpose of life is to be happy.",
            "The Buddhist message is a message not of the negation of life, but one of affirmation.",
            "Psychic awareness leads to a true perception not only of events, but just of life itself. It is its own raison d'etre.",
            "If you are psychic you will become much more aware of the beauty of life. If you are psychic, when you look at a rose, you will see and feel the essence of the rose.",
            "You have to begin to develop a repertory of jokes, multi-plane spiritual jokes, the sort of things the Zen masters tell each other when they're asleep. These are the secret teachings.",
            "The whole quality of your life depends on your state of mind. There are very high states of mind that very few people experience. They are also quite pragmatic and practical and they make you more efficient at living and working in the world.",
            "In Buddhism what we seek to do is change ourselves into someone who's beautiful to be.",
            "Computer science really involves the same mindset, particularly artificial intelligence.",
            "A person without much power is easily influenced by others, whether they are physical or non-physical beings. Their life is easily ruined. They are blown around like a leaf in the wind.",
            "Not to follow the dharma leads to disaster. Life will be unhappy.",
            "Dharma is another name for existence. It is existence in its purest form.",
            "Avoidance of experiences is a fixation and it binds you to the world, it binds you to the personal self.",
            "A way of spreading the dharma is just telling people, sharing with them your experiences. Never push it, never be a missionary. Be completely selfless; realize you're only an instrument of eternity.",
            "A good teacher will show you the ropes in the world of power. They will give you the wisdom that is necessary to be able to use power. You just don't give a kid a new Ferrari. You teach him how to drive it. ",
            "Physical circumstance will not cause happiness. Or if it does, there is the fear of loss. Now you are a slave to it. You have become bound to it.",
            "Reincarnation is a process in which a finite being will go through a series of transmutations and will perceive different things. There will be a continuity of perception.",
            "If you just develop your psychic ability and don't learn psychic self-defense, you become more sensitive, open, and vulnerable.",
            "You perceive yourself as being solid and physical, limited to a body. You are made up of light, endless mind. The way you see life is a limited state of mind.",
            "A mantra is a thought. Use a mantra to help you still your mind initially and then move into silent meditation",
            "Reincarnation is a hopeful understanding of life. It is an accurate understanding of life. In each lifetime we grow, develop and evolve.",
            "Psychic development makes you strong. It develops a common sense attitude in which you don't expose yourself to forces, people and situations that would drain you.",
            "In the chakras, it's the heart chakra, anahata, the central chakra, three above and three below, which symbolizes happiness and love, psychic oneness, spiritual understanding.",
            "There are also places of power that reference the fourth and fifth chakras, which are places of balance, and places of power that reference the sixth and seventh chakras, which are places of wisdom.",
            "Rise above the limited conditions of pleasure and pain, success and failure, happiness and sorrow, that all the countless unenlightened beings in creation are slaves to.",
            "Unhappiness is really an incorrect way of seeing. When we are unhappy we don't see life as it really is. We are in a condition of veiled light, of shadows.",
            "Now that you've reached everything, you must slay this illusion without slaying it - without becoming caught up in the illusion of slaying illusions.",
            "Buddhism is the process of getting to that part of us that is always eternally happy.",
            "A mantra is a very powerful word. It vibrates like music does, only not on this plane but on other planes of reality. It creates a powerful force. It starts the kundalini moving",
            "When you can become completely impassive in play, then you become fluid and completely unpredictable. No one knows, including yourself, what you will do next. You couldn't even explain it.",
            "You are dharma. You are a wheel. And the wheel of dharma spins.",
            "Meditate and bath in the light of eternity. Nothing else is worthwhile. ",
            "No one cares about you. No one cares. You will die and be forgotten.",
            "Reincarnation doesn't simply mean that at the end of this life you will move on to another life in another body, it means that the spirit of life is continually renewing itself and moving to a higher level.",
            "As Buddha points out, you should not rely on the opinions of others for validation of your internal progression.",
            "As long as you're too busy trying to become something that you're not, you can't see your own immortality.",
            "If your awareness was strong enough, you could change the fate of a whole world without ever leaving your room.",
            "The awareness of liberation is not liberation. The awareness of time is not liberation.",
            "The psychic perception is a feeling as opposed to a thinking. Not a feeling that is engendered through emotion necessarily. It comes from the psychic plane of intuition, which is another stage of our mind.",
            "The crown chakra is located several inches above the head, but it is not connected. The crown chakra, also known as the thousand-petal lotus of light, references the planes of light, of enlightenment.",
            "We are in the twilight of this earth. The societies and civilizations of human beings will not endure much longer because of their abuses of power.",
            "The second attention is the occult side of the being. It is the ability to manipulate others, be it for good or ill intent.",
            "Sometimes you won't feel pleasant during a meditation session; it seems like an uphill run. But when you get to the top, the view is rather breathtaking.",
            "There are many ways to store power. You can visit places of power, special locations on the earth that are charged with power.",
            "We have to push ourselves to stillness - to the natural state.",
            "Self-realization is liberation. Liberation is self-realization.",
            "AvoidingÂ things that drain you is more important than gaining energy.",
            "The psychic plane is clouded over by emotions and thoughts and the general dullness and malaise that develops in our contemporary world through the social conditioning that most individuals experience in the modern era.",
            "Artificial Intelligence is creating a mind, hopefully as pure a mind as possible, for a computer.",
            "Don't be afraid of losing a little power in daily associations. People who seek power and knowledge aren't misers. They aren't afraid. That is paranoid.",
            "We connect the dots in the drawing with our mind. We give them a meaning, a figurative sense, which is self-reflexive in that it creates us, because we are the experiencer of the moment.",
            "You are a fluid metaphor for existence. You are your own death and your own rebirth. Here is forever. It never changes. We bring perpetual oblivion until we change the world.",
            "In the universe, there is darkness and light. We call this duality. When you seek knowledge and power, there are forces and people that will oppose you.",
            "Taoism is the way of water. The most frequent element or symbol refered to in Lao Tzu's wrtings is the symbol of water.",
            "Most people are fragile. They're fragile in the sense that they're afraid of the unknown, so they cling to each other. They cling to families, traditions, ways of seeing life that protect them from the immensity of the unknown.",
            "There are many other chakras, or nadis as they are also called. There are chakras in the hands, fingertips, feet and a number of other areas.",
            "Computer science is fascinating. As you study computer science, you will find that you develop your mind. It is literally like doing Buddhist exercises all day long.",
            "Without money, you are powerless in this world. You are totally subject to whatever happens. To be without money in the physical world is to be powerless.",
            "There's no way we can possibly understand anything. But we can see things, we can perceive things, and we can wonder. We can just be in a world of awe and wonder. That's the best we can do.",
            "Duality is a part of reality, and there is definitely winning and losing. If you don't think so talk to someone who has beaten cancer, talk to somebody who hasn't.",
            "What can be the dharma at one point in your life can totally reverse itself, and suddenly you might be doing something the opposite or something very new, something you never considered.",
            "The chakra is a doorway. These are doorways that lead you into other dimensions. But you have to focus on them to the exclusion of everything else.",
            "Reincarnation is a dance. It is a movement of life to the rhythm of the universe. Spirit and matter join together as one dancing partner. They dance and it goes on forever.",
            "You may have thousands of lives to go between now and before you're a real hard-core seeker of enlightenment, hardcore meaning you just love it.",
            "The essence of all reincarnation is to have the best lifetime now that you've ever had, no matter what's going on.",
            "The balance and patience factors are much more critical in surfing than they are in snowboarding ... if you're out surfing serious waves and you wipe out, you don't land on soft snow. It's usually either very sharp coral, or you get raked across the beach gravel and sand while you're tumbling underwater.",
            "Psychic perception is a much more efficient and accurate method of seeing and knowing reality.",
            "Discrimination means keeping the negative and unhappy thoughts away and allowing the pretty thoughts to come inside you.",
            "Have your life properly aligned with dharma. The technicalities of the movement of the kundalini are easy to master. Dharma is much more complex. ",
            "Sisterhood is powerful. Woman can support each other as women, in their pursuit for enlightenment or anything else, without fear. But as long as she's still in the commodities exchange market, buying and selling, she must fear the competition.",
            "Taoism means streching your being, becoming both a man and a woman and joining within yourself, to be the heavens themselves, to stretch your awareness beyond the breaking point until all opposites are reconciled within yourself.",
            "Reincarnation is not something that occurs at death; it is something that takes place at every moment. Death and rebirth are occurring every second.",
            "The best mantrum is selfless giving beause as you repeat it again and again, you change.",
            "Enlightenment is a timeless void. It's an emptiness that's filled with the most excellent light.",
            "Be the exceptional being who separates themselves from the herd and the fate of the herd.",
            "You have to be careful that in giving energy, you do not allow yourself to be excessively drained or used.",
            "You are happiest when you are most humble. You are most miserable when you are egotistical.",
            "A person is made up of awarenesses. All the awarenesses that have ever been our will ever be exist like barges floating in the ocean.",
            "Psychic development is a necessary skill in leading a successful and happy life. Your intellectual processes and your senses don't give you enough information to distinguish the real from the unreal.",
            "W are all carrying the imprints of our most ancient ancestors. Not simply in the genetic code, but in the imprints of attention that are passed on.",
            "The Chinese used the symbol of tai chi, the undifferentiated reality - no separation, no left and right.",
            "The natural elements in the forests, mountains, deserts and large bodies of water, help shield you from the thought forms and auras of other human beings.",
            "Buddhism is simply a methodology, a way of becoming one with the part of ourselves that is happy.",
            "Becoming enlightened is not special, but it's unusual.",
            "You are drained by foolish actions and others.",
            "The Grand Canyon is living evidence of the power of water over a period of time. The power may not manifest immediately. Water can be very powerful, like a tidal wave.",
            "Mystical powers develop primarily through the raising of the kundalini. The Kundalini is a type of energy that exists within all things. It's possible to pull that energy, to mass it, to transmit it.",
            "Following dharma puts you in a proper field of attention. In a proper field of attention, regardless of what your outer circumstances are, happiness will flow.",
            "Buddhism is the study of how to be immeasurably happy.",
            "Enlightened beings are rare in the universe. They are the joker in the deck. They are outside the circle.",
            "There is the flash in the pan, the sudden success. But continued success is dependent upon tremendous attention to detail.",
            "Words are a human way of trying to describe things. But they're much more of interference than they are a help in the world of enlightenment.",
            "TheÂ scripturesÂ recommend love and service to the enlightened to develop purity.",
            "Dharma is the truth that all of existence is. It does not disagree with anything. It is the perception of existence in its purest formlessness.",
            "You're looking through the kaleidoscope of God and seeing God's face in so many ways, as friends, as strangers, passersby, country roads, jammed freeways, the cancer ward, the maternity ward - all the faces of God surround you at all times. ",
            "Take a couple of days by yourself and rent a nice cabin in some nice, happy place. Stay a day or two and meditate and take walks in areas that feel good to you. Find out who you are again. Remember.",
            "Reincarnation is simply changing awareness. What you are reincarnating into are different states of mind. The whole show is on the inside.",
            "As you evolve and develop your psychic abilities, you will enter into perceptions of life, truth, beauty and you will gain a power to live your life in an intelligent, perceptive and strong way.",
            "Focus on this moment. Hold your hand and see what it feels like. Go look at some grass. Talk to a palm tree. Outrun a Ferrari. Experience life.",
            "Today in the west the word 'guru' has come to mean someone who leads a cult, someone who deprives others of their intellectual or spiritual freedom and rips them off financially.",
            "The scriptures recommend love and service to the enlightened to develop purity.",
            "Death doesn't change anything. It just gives you a new location. The physical mind dissolves. But the overriding state of mind that you die in is the state of mind that you are born into.",
            "Enlightenment means having no human mind, no limitations. Your awareness is eternity, timeless, infinite, beyond boundaries, and yet it exists within all things.",
            "To be psychic is to see without the senses and to keep the thoughts and emotions of others out of your awareness.",
            "People who are humble don't talk too much; they listen.",
            "How do you develop your psychic abilities? Well, to begin with, naturally, you have to want to and believe that it is possible.",
            "Your dharma is what kind of work you should be doing, what kind of people you should associate with, whether you should have a teacher or not. Dharma encompasses all things and it is specific to the individual.",
            "If you are psychic you can perceive that someone may love you and they can't show it. Someone may seek to harm you and they mask it.",
            "Buddhism doesn't come from anybody. It exists by itself.",
            "Your spiritual journey and your spiritual welfare are really dependent on two primary factors: One, your ability to meditate and two, your ability to give of yourself.",
            "Psychic beings are childlike, delicate and easily destroyed.",
            "Love can be the only answer. But snowboarding also works for me. Because I love snowboarding!",
            "Dharma doesn't necessarily mean following a mundane and boring life. It means a life of high adventure, not a life of endless, boring repetition.",
            "Naturally, to follow dharma, we have to find out what it is. You have to struggle with it. The answer will not come easily. You will be swayed by your desires, conditioning, and those around you who have ideas about what you should do, what is proper, what is improper.",
            "We cut up time and space and mind and place and being and non-being. We create a world of ideas. This is duality, pairs of apparent opposites.",
            "As you study computer science you develop this wonderful mental acumen, particularly with relational databases, systems analysis, and artificial intelligence.",
            "Purity is innocence, the innocence of lack of self. Desire is innocent unless it's connected with self.",
            "Only a pure heart, a completely pure heart can house eternity.",
            "Shakespeare said: \"There's a special providence in the fall of a sparrow.\" Everything happens perfectly.",
            "Meditation is wondering. It is both wondering and wonder.",
            "If you want to experience the unalloyed ecstasy of life, you can accomplish this through the twin Buddhist practices of meditation and mindfulness.",
            "Even sickness becomes an experience that we pass through in happiness because our happiness is not dependent upon how our body feels, but how our spirit feels.",
            "Chakras are mystical energy centers that exist within the human aura. Tremendous occult power resides in a person's chakras. Siddha masters draw upon that power during meditation, store it within themselves, and later use it to perform miracles.",
            "Psychic impressions can also remain in a physical location for some time. You can move into a home just vacated, pick-up the thought forms from the previous tenants, and assume they were your own thoughts and feelings.",
            "Personal power is really the issue. It is only through tremendous attention to detail that you will be able to gain personal power and searing self-honesty.",
            "When you focus on a chakra, it's very easy to bring subtle physical energies into your consciousness.",
            "Everything is dependent upon energy. Energy is attention. Attention is awareness.",
            "Celibacy doesn't make you enlightened, otherwise every nun or priest in Buddhism or Christianity would be enlightened. People who don't date and can't get any action would be enlightened.",
            "With the happiness, ecstasy and power you gain from meditation, you can gradually remove your mind from the things it has become hooked to that cause it pain.",
            "Take a deep breath and exhale slowly. Mentally picture all tiredness, tension, and fatigue leaving you. Visualize that a wave of golden light is entering you at the top of your head and passing throughout your entire body.",
            "A mantra is a thought. Use a mantra to help you still your mind initially and then move into silent meditation.",
            "If you act impetuously, it will be uncertain, and you'll know it. It just won't feel right. It is better to wait.",
            "When you understand dharma, when you see its perfect perfection, shining both in and beyond all things, you will be freed from all misunderstandings.",
            "Dharma simply means the right thing in the right place, in the right space.",
            "Purity is essential for just your own peace of mind; otherwise, you'll go through this world like a mad person, howling and screaming and cursing, never satisfied, never happy.",
            "You must be kind to others. You must foster a caretaker personality of gentleness and perseverance, even in the midst of adversity.",
            "Occult powers, on the other hand, are much wider-ranging. They involve the ability to change dimensional structures and the evolutionary path of sentient beings.",
            "There are two choices available in duality - one side or the other side. Everyting is formed from that.",
            "When there's nothing but humility, there's nothing but spiritual oneness.",
            "Buddhism is the study of changing who we are, modifying or perhaps totally restructuring ourselves as perceivers.",
            "You will be reborn. You will come from the inner to the outer again. This process goes on indefinitely.",
            "You don't need to be able to absorb a tremendous amount of the mystical kundalini to realize God.",
            "Taoism has no rules. It's a suggestion for preceiving life in its wholeness, without unnessary categorization, yet enjoying the beauty of categorization.",
            "If you think of thoughts of success and back them up with hard work, then you will be a winner. If you cherish doubts, negative thoughts, then you won't be a winner at all.",
            "If you are psychic you may see that the smiling faces aren't smiling at all, inside. You can eliminate those individuals from your life and cancel their effect.",
            "The essence of Taoism is really expressed by these few words. Taoism is the way of the child, the way of the fool, the way of someone who doesn't need to be noticed.",
            "Taoism is the gentle way. The path of least resistence.",
            "Taoism is not a religion, although perhaps it has been made into one by some people. Lao Tsu's way of life occurs in any spiritual philosophy.",
            "The casual body is the most ancient and timeless part of a person. It has the capacity to know and do things that the physical mind and body cannot.",
            "Sexuality is the primary focus of our culture, and almost no one has come to resolve it.",
            "People who have power, who think negatively of others and seek to injure them, are practicing a kind of voodoo, a lower sorcery.",
            "Nature soothes us. Nature heals us, and something more, the woods are a place of power.",
            "Reincarnation is not what a lot of people think. Yes, we are eternal. No, everyone does not attain enlightenment; it's not necessary; life is smarter than we are.",
            "Being psychic does not necessarily mean seeing an event that has not yet occurred. It is rather seeing the inner nature of something.",
            "Get in touch with nature. The stillness of nature is profound and yet subtle.",
            "Water is the symbol of pure consciousness.",
            "Everyone is psychic. Being psychic is not a particular talent. Everybody has a left foot. Some people may just walk with that foot, some people may drag it, and some may learn to dance with it.",
            "Buddhism isn't about temples, and incense, and shaved heads, and robes. It's not about church. There are aspects of Buddhism that involve that. People enjoy that, it helps them, it strengthens their practice.",
            "The power chakra is the navel center. The center of balance is the heart chakra; it's the center of our being. The third eye is the center of wisdom, the Agni chakra.",
            "A person who is psychic is following a line of probability to see a probable future; but it can change. Another causal fact will interfere and that future won't happen.",
            "In the psychic process we are trying to eliminate everyone else from our minds, their effects, their energies, their influences: 'To thine own self be true and it must follow as the night the day, thou cans't be false to any man.'",
            "Practice mediation and concentration exercises, and begin to think more about regaining your sensitivity by avoiding draining situations. Not because of fear but because of intelligence.",
            "Timeless awareness occurs to very few in this world, to step beyond the circle of fear. The body has created a magnificent arena of fear. We have developed ways of seeing life that exclude us from seeing life.",
            "You may feel a sensation of floating. You may see colors, maybe no phenomena, it doesn't matter. You are absorbing power.",
            "Personal power is a feeling, like life.",
            "Mystical power, as you know, has a whole different flavor to it. It's much more raucous at times; it's much more poignant at times. It involves more of the emotional body.",
            "Purity is also developed in action. Purity is developed when we love.",
            "Lao Tsu found Taoism easy to reconcile withthe world of human beings, which is interesting because with all the nature imagery, one might think it was in some way antithetical to contempory life.",
            "Spiritual knowledge is the experience of enlightenment, and requires an understanding of the inner-most workings of the enlightenment cycle.",
            "The psychic world is a dimensional plane that you can gain access to. It is a dimension of feeling and clear seeing.",
            "Psychic development is not a fanatical, freaky study, predicting the future, talking to UFOs, and being able to find out curious facts that are basically irrelevant to one's time in life.",
            "Very few individuals have the tenacity and the love to propel them beyond everything they know and can trust to face the unknown, let alone be absorbed in it.",
            "Purity is very fragile when it takes physical manifestation. It is very, very strong in its original aspect.",
            "Purity is something that comes from another world. It's a radiance that enters into this world of transformation and change.",
            "As a sensitive person around other people, you feel their desires, you feel their angers, and you feel their frustrations. You begin to believe that these desires, angers, and frustrations are yours.",
            "In Buddhism we have a great deal of etiquette. Etiquette is simply ways of living to conserve energy. Etiquette allows people to live in harmony with their environment.",
            "I do enjoy wearing Japanese and Italian clothing. I also enjoy my blue jeans or tennis shorts and running shoes. I like driving a Porsche because it is an elegant machine and it is a very beautiful experience to drive it. It's magnificently made.",
            "All of the exoteric teachings are only designed to give you the type of life that will allow you to practice the esoteric teachings.",
            "Taoism shows us how to deal with life and death by realizing everything here is transitory but its substance is eternal.",
            "Your ability to use mind whatever way you choose is outrageous. Much will depend upon how intensely you approach the study and the state of mind in which you begin.",
            "It is more important to repeat a mantra several times with total absorption than to parrot it for hours on end.",
            "The signs of psychic draining - we call aging.",
            "Loneliness is a feeling that is created by our ego. The ego feels separate from the rest of creation. The answer to overcoming those feelings is ecstasy.",
            "Humankind has no idea what existence is, at this stage. They're all dreaming, they're all asleep... Once in a great while a fully awakened one is here, observes everybody is sleeping and leaves, quietly.",
            "What does it mean to be psychic? Essentially it means to feel, rather than think all the time.",
            "You work many hours. It is the major activity of your life. You can lose a lot of energy or gain a lot of energy from it. Put your full attention into it and do a good job, because it is part of your impeccability.",
            "Life is invisible. The illusion is that what we perceive is in some way not a reflection of self. Life reflects the field of attention that we're in.",
            "Reincarnation is the dissolution of the self. It's like going swimming in the ocean, no one ever comes out, because one has become the ocean.",
            "People who ponder too much about the subject of enlightenment don't progress very fast. It is interesting to know it's there, but you can't know what it's like until you get there.",
            "Power is emotionless; yet one with personal power will experience more emotions.",
            "Ecstasy can be painful when it's intense enough, when the kundalini surges enough. The ecstasy is so complete, it's overwhelming sometimes.",
            "The hindrances to being psychic are a general dullness that develops from living in the material world, and being a material girl.",
            "Your heart chakra is not in your physical body. It is in your subtle physical body, but it comes in contact with your physical body in this location.",
            "If you are psychic, you can see into the minds of others. You can use that opening to aid somebody. Sometimes someone's trying to tell you something and they don't even know what it is.",
            "Computer science is the most misunderstood field there is. You are being paid to solve puzzles. For a person who has practiced meditation in past lives, that is the way your mind works.",
            "Purity means lack of hatred, jealousy, fear, greed and lust the absence of anything that can stain consciousness.",
            "When we lack etiquette, we trash things. We trash each other. We trash the environment. We lose sight of the value of things. We suffer alienation when our spirit is disconnected from our physical awareness.",
            "Honestly admitting what you lost and not trying to rationalize it or push it off is an important step in self-assessment and mindfulness.",
            "Purity is receptivity, the ability to sit and wait patiently, for as long as necessary, for the coming of the light.",
            "Some people think Taoism means not doing anything, just going on with your life. That has little or nothing to do with Taoism.",
            "The toxic residue of humanity - you have to guard yourself, guard that sensitivity even more heavily because otherwise you can pick up so many pollutants that you'll become more toxic.",
            "People use ideas of non-duality as an escape from reality. It is very easy to say there is no winning and losing and justify the fact that you didn't do a very good job.",
            "You must learn to meditate and stop your thoughts. You must overcome all egotism and selfishness by serving others. You must cleanse your mind so that enlightenment will find a happy place to reside there.",
            "Dharma is an ancient word for truth."
        ]
    },
    {
        "author": "frederick-lindemann",
        "quotes": [
            "Reincarnation is not what a lot of people think. Yes, we are eternal. No, everyone does not attain enlightenment; it's not necessary; life is smarter than we are.",
            "Reincarnation is simply changing awareness. What you are reincarnating into are different states of mind. The whole show is on the inside.",
            "When we love others we see our oneness with others.",
            "Only one who has achieved immortality of awareness can laugh with life and laugh with death.",
            "People who work to bring about perfection see work as an extension of themselves. The point is to do a good job. That will empower you. To do a poor job will make you weaker.",
            "Self-acceptance is involved in this process. You have got to be able to look at both your dark and your light side and not get enamored or depressed by either.",
            "The knowledge of reincarnation assures us that life is worth living. Life is not a one-shot deal. It is forever.",
            "Never settle for that which is easy and comfortable or the necessity of seeking that which is difficult and uncomfortable.",
            "Humility is the most important quality in the spiritual life. When it is lacking spiritual growth stops.",
            "There is the experience of enlightenment, to be very aware of what lies beyond the boundaries of cognitive perception, reflection and self-awareness as seen by the personality.",
            "Start meditating with your eyes open, focusing as a warm-up, then focus on a chakra, then just let go and merge. Don't sit there and think or move into sleepy states of awareness, but move into high-powered states of attention.",
            "One evening you may learn about enlightenment, koans, meditation and personal power.",
            "Dharma is a sanskrit word. It simply means that which is right, that which is correct, that which is the divine law. ",
            "The ten thousand states of mind are hallucinatory. Hallucinations are real. Dreams are real. But there are some things more real.",
            "The population of the planet is increasing at an alarming rate, and yet each day human beings manage to destroy ten species.",
            "Reincarnation is a process of moving from one state of mind to another. Whether you are in a body or out of a body is immaterial.",
            "Reincarnation is not necessarily linear. Sometimes people actually become more immersed in darkness or illusion than they were in previous lifetimes.",
            "The key to selfless giving is that you feel good when you do it and you feel good afterwards.",
            "Self-realization is a strange term. You don't actually realize your self. If anything, you go away. The caterpillar enters the cocoon of meditation: A butterfly emerges, metamorphosis.",
            "Ignore your thoughts. As you focus more intensely, you may feel as if you are floating.",
            "For most persons, the mystical kundalini energy is easier to initially perceive, unless you're extremely sensitive. It's more of a rush, a flash. There's an electric quality to it, a burning heat.",
            "Nature soothes us. Nature heals us, and something more, the woods are a place of power. Any woods that are still surviving on this planet, those are powerful areas to have kept themselves free from the encroachment of the industrial societies of our earth.",
            "Reincarnation is the evolution of spirit through matter. Over thousands and millions of lifetimes, the soul evolves. It comes into the light. The growth is slow.",
            "To be afraid of our next life because we don't feel we've done a good job with this life is not wise. It creates unhappiness now.",
            "When you focus on a chakra, it's very easy to bring subtle physical energies into your consciousness.",
            "A reverence for life needs to be developed, in which all things are sacred. ",
            "You are fighting againstÂ nothingnessÂ all the time by creating a series of shields that you call personality, life history, feelings, ideas, and ways of seeing.",
            "When you see that you are not the body, that the body comprises only a small fraction of the aggregate of your awareness, then death is no fear, life is no fear, there is no fear.",
            "There is a dharma for yourself, for someone else, for a family, for a nation, for a universe. There are collective and individual dharmas.",
            "As you learn to love the company of the holy, your heart will become pure.",
            "Teamwork everything is one. You can connect with the emptiness of all things. All things are empty."
        ]
    },
    {
        "author": "freeman-dyson",
        "quotes": [
            "Aviation is the branch of engineering that is least forgiving of mistakes.",
            "Biology is now bigger than physics, as measured by the size of budgets, by the size of the workforce, or by the output of major discoveries, and biology is likely to remain the biggest part of science through the twenty-first century.",
            "The idea that global warming is the most important problem facing the world is total nonsense and is doing a lot of harm.",
            "Nothing is boring if you look at carefully.",
            "It is not surprising that honest and well-informed experts can disagree about facts. But beyond the disagreement about facts, there is another deeper disagreement about values.",
            "A good scientist is a person with original ideas. A good engineer is a person who makes a design that works with as few original ideas as possible. There are no prima donnas in engineering.",
            "So long as you have courage and a sense of humor, it is never too late to start life afresh.",
            "For a physicist, mathematics is not just a tool by means of which phenomena can be calculated, it is the main source of concepts and principles by means of which new theories can be created.",
            "Climate change is part of the normal order of things, and we know it was happening before humans came.",
            "Technology is a gift of God. After the gift of life it is perhaps the greatest of God's gifts. It is the mother of civilizations, of arts and of sciences.",
            "Just because you see pictures of glaciers falling into the ocean doesn't mean anything bad is happening. This is something that happens all the time. It's part of the natural cycle of things. We know from measurements that glaciers have been melting for 200 years at least.",
            "I don't think of myself predicting things. I'm expressing possibilities. Things that could happen. To a large extent it's a question of how badly people want them to.",
            "Sanity is, in essence, nothing more than the ability to live in harmony with nature's laws.",
            "We cannot hope to either understand or to manage the carbon in the atmosphere unless we understand and manage the trees and the soil too.",
            "If we had a reliable way to label our toys good and bad, it would be easy to regulate technology wisely. But we can rarely see far enough ahead to know which road leads to damnation."
        ]
    },
    {
        "author": "french-proverb",
        "quotes": [
            "There never was a mirror that told a woman she was ugly.",
            "People count up the faults of those who keep them waiting",
            "Follow the river and you will find the sea.",
            "If the weather is fine, put on your cloak; if it rains, do as you please.",
            "Hunger is the best sauce. ",
            "One flower maketh not a bouquet.",
            "A rich man is never ugly in the eyes of a girl.",
            "One fool always finds a greater fool to admire him.",
            "Good words make us laugh; good deeds make us silent. ",
            "Honor blossoms on the grave.",
            "The greatest cunning is to have none at all.",
            "There is no stupid work, there are only stupid people.",
            "Young people tell what they are doing, old people what they have done and fools what they wish to do.",
            "He who marries on a rainy day will be happy for the rest of his life.",
            "Write injuries in sand, kindness in marble.",
            "A summer's sun is worth the having.",
            "Life is an onion and one peels it crying.",
            "If one became rich through hard work, a donkey would have a packsaddle of gold. ",
            "He has plunged the country into the abyss of December for fear of a shower in May.",
            "Redheaded women are either violent or false, and usually are both.",
            "You cannot play at Chess if you are kind-hearted.",
            "A good lawyer is a bad neighbor.",
            "A man who begins and does not finish loses his labor.",
            "A fence between makes love more keen. ",
            "There are no miracles for those that have no faith in them.",
            "Lion skins were never had cheap. ",
            "There is no flying without wings.",
            "No fishing like fishing in the sea.",
            "Too late to grieve when the chance is past.",
            "To believe a thing impossible is to make it so.",
            "No man understands dishonesty better than the abbot who has been a monk.",
            "Dress makes the man.",
            "All things come to those who wait.",
            "A young physician fattens the churchyard.",
            "There is no hunting but with old hounds. ",
            "He who lives long knows what pain is.",
            "Everything passes, everything wears out. everything breaks.",
            "A false friend is like the shadow of a sundial.",
            "Nothing is as burdensome as a secret. ",
            "No rose without a thorn.",
            "A father is a banker provided by nature.",
            "Lazy people are always eager to be doing something.",
            "Hope is the dream of a soul awake.",
            "One returns always to his first love.",
            "Beauty and folly are often companions.",
            "The poor man commands respect; the beggar must always excite anger.",
            "Penny wise is often pound foolish.",
            "A deaf husband and a blind wife will make the best couple. ",
            "He has a good pledge of the cat who has her skin.",
            "The life of a pig is short and sweet. ",
            "Who punishes one threatens a hundred.",
            "What a woman wills, God wills.",
            "All the treasures of earth cannot bring back one lost moment.",
            "Patience is bitter but its fruit is sweet. ",
            "He who caresses thee more than the occasion justifies has either deceived thee or intends it.",
            "Two dogs and a bone, never agree in one."
        ]
    },
    {
        "author": "freya-stark",
        "quotes": [
            "To awaken quite alone in a strange town is one of the most pleasant sensations in the world. You are surrounded by adventure.",
            "The true fruit of travel is perhaps the feeling of being nearly everywhere at home.",
            "The most ominous of fallacies - the belief that things can be kept static by inaction",
            "Good days are to be gathered like grapes, to be trodden and bottled into wine and kept for age to sip at ease beside the fire. If the traveler has vintaged well, he need trouble to wander no longer; the ruby moments glow in his glass at will.",
            "Accuracy is the basis of style. Words dress our thoughts and should fit; and should fit not only in their utterances, but in their implications, their sequences, and their silences, just as in architecture the empty spaces are as important as those that are filled. ",
            "Christmas... is not an external event at all, but a piece of one's home that one carries in one's heart.",
            "Travel does what good novelists also do to the life of everyday, placing it like a picture in a frame or a gem in its setting, so that the intrinsic qualities are made more clear. Travel does this with the very stuff that everyday life is made of, giving to it the sharp contour and meaning of art.",
            "The great and almost only comfort about being a woman is that one can always pretend to be more stupid than one is and no one is surprised.",
            "Curiosity is the one thing invincible in Nature.",
            "Conventions are like coins, an easy way of dealing with the commerce of relations.",
            "Things good in themselves perfectly valid in the integrity of their origins, become fetters if they cannot alter.",
            "To awaken quite alone in a strange town is one of the pleasantest sensations in the world.",
            "Monotony is not to be worshipped as a virtue; nor the marriage bed treated as a coffin for security rather than a couch from which to rise refreshed.",
            "There can be no happiness if the things we believe in are different from the things we do.",
            "The most ominous of fallacies - the belief that things can be kept static by inaction."
        ]
    },
    {
        "author": "friedrich-nietzsche",
        "quotes": [
            "The visionary denies the truth to himself, the liar only to others.",
            "We should consider every day lost on which we have not danced at least once.",
            "No conqueror believes in chance.",
            "The desire to annoy no one, to harm no one, can equally well be the sign of a just as of an anxious disposition.",
            "Man's maturity: to have regained the seriousness that he had as a child at play.",
            "He who has a why to live can bear almost any how.",
            "Today as always, men fall into two groups: slaves and free men. Whoever does not have two-thirds of his day for himself, is a slave, whatever he may be: a statesman, a businessman, an official, or a scholar.",
            "In the mountains, the shortest way is from peak to peak: but for that you must have long legs.",
            "A casual stroll through the lunatic asylum shows that faith does not prove anything.",
            "To be ashamed of one's immorality: that is a step on the staircase at whose end one is also ashamed of one's morality.",
            "The church is precisely that against which Jesus preached -- and against which he taught his disciples to fight.",
            "The sensible author writes for no other posterity than his own—that is, for his age—so as to be able even then to take pleasure in himself.",
            "It is good to express a thing twice right at the outset and so to give it a right foot and also a left one. Truth can surely stand on one leg, but with two it will be able to walk and get around.",
            "The strongest have their moments of fatigue.",
            "There will always be rocks in the road ahead of us. They will be stumbling blocks or stepping stones; it all depends on how you use them.",
            "Against boredom the gods themselves fight in vain.",
            "We attack not only to hurt someone, to defeat him, but perhaps also simply to become conscious of our own strength.",
            "One ought to hold on to one's heart; for if one lets it go, one soon loses control of the head too.",
            "Whoever knows he is deep tries to be clear, but whoever wants to seem deep to the crowd tries to be obscure. For the crowd supposes that anything it cannot see to the bottom must be deep: it is so timid and goes so unwillingly into the water.",
            "Every tradition grows ever more venerable the more remote its origin, the more confused that origin is. The reverence due to it increases from generation to generation. The tradition finally becomes holy and inspires awe.",
            "Madness is the result not of uncertainty but certainty.",
            "The advantage of a bad memory is that one enjoys several times the same good things for the first time.",
            "The strongest intimidation, by the way, is the invention of a hereafter with a hell everlasting.",
            "Mystical explanations are thought to be deep; the truth is that they are not even shallow.",
            "The belly is the reason that man does not easily mistake himself for a god.",
            "Surrounded by the flames of jealousy, the jealous one winds up, like the scorpion, turning the poisoned sting against himself.",
            "What does not destroy me, makes me stronger.",
            "In the consciousness of the truth he has perceived, man now sees everywhere only the awfulness or the absurdity of existence and loathing seizes him.",
            "No price is too high to pay for the privilege of owning yourself.",
            "In everything one thing is impossible: rationality.",
            "To exercise power costs effort and demands courage. That is why so many fail to assert rights to which they are perfectly entitled -- because a right is a kind of power but they are too lazy or too cowardly to exercise it. The virtues which cloak these faults are called patience and forbearance.",
            "It is neither the best nor the worst things in a book that defy translation.",
            "He who rejoices even at the stake triumphs not over pain but over the absence of pain where he had anticipated feeling it. A parable.",
            "The 'kingdom of Heaven' is a condition of the heart - not something that comes 'upon the earth' or 'after death.'",
            "The thought of suicide is a great consolation: by means of it one gets through many a dark night.",
            "The one seeks a midwife to deliver his thoughts, the other, someone to assist: thus a good conversation comes into being.",
            "Everything in the world displeases me: but, above all, my displeasure in everything displeases me.",
            "The love of indulgence is rooted in the depths of a man's heart. His soul would prefer to share the excessive and unrestrained; but his soul cannot love.",
            "We have art in order not to die of the truth.",
            "Every deep thinker is more afraid of being understood than of being misunderstood.",
            "It is my ambition to say in ten sentences what others say in a whole book.",
            "AllÂ idealists imagine that the causes they serve are fundamentally better than any other causes in the world, and they refuse to believe that if their cause is to flourish at all it requires precisely the same foul-smelling manure that is necessary to all other human undertakings.",
            "That which doesn't kill us makes us stronger.",
            "Fear is the mother of morality.",
            "In architecture the pride of man, his triumph over gravitation, his will to power, assume a visible form. Architecture is a sort of oratory of power by means of forms.",
            "The magnitude of a progress is gauged by the greatness of the sacrifice that it requires.",
            "Is life not a thousand times too short for us to bore ourselves?",
            "Scholarship has the same relationship to wisdom as righteousness has to holiness: it is cold and dry, it is loveless and knows nodeep feelings of inadequacy or longing.",
            "If a man wishes to become a hero, then the serpent must first become a dragon: otherwise he lacks his proper enemy.",
            "Whether in conversation we generally agree or disagree with others is largely a matter of habit: the one tendency makes as much sense as the other.",
            "Men should learn to live with the same seriousness with which children play.",
            "The snake which cannot cast its skin has to die. As well the minds which are prevented from changing their opinions; they cease to be mind.",
            "Our treasure lies in the beehive of our knowledge. We are perpetually on the way thither, being by nature winged insects and honey gatherers of the mind.",
            "Insanity in individuals is something rare - but in groups, parties, nations and epochs, it is the rule.",
            "And those who were seen dancing were through to be insane by those who could not hear the music.",
            "Take a chance and try my fare!\rIt will grow on you, I swear;\rSoon it will taste good to you!",
            "Battle not with monsters lest you become one.",
            "A matter that becomes clear ceases to concern us.",
            "The greatest cure for love is still that time honoured medicine - love returned.",
            "If a man wishes to rid himself of a feeling of unbearable oppression, he may have to take hashish.",
            "Man... cannot learn to forget, but hangs on the past: however far or fast he runs, that chain runs with him.",
            "All credibility, all good conscience, all evidence of truth come only from the senses.",
            "He who attains his ideal, precisely thereby surpasses it.",
            "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist.",
            "Style ought to prove that one believes in an idea; not only that one thinks it but also feels it.",
            "What is familiar is what we are used to; and what we are used to is most difficult to 'Know' - that is, to see as a problem; that is, to see as strange, as distant, as 'outside us'.",
            "Be careful, lest in casting out your demon you exorcise the best thing in you.",
            "When a hundred men stand together, each of them loses his mind and gets another one.",
            "The child as a monument to the passion of two people; the will to oneness in two.",
            "The final reward of the dead - to die no more.",
            "Smooth ice is paradise for those who dance with expertise.",
            "Concerning great things one should either be silent or speak loftily.",
            "He who cannot give anything away cannot feel anything either.",
            "Without music, life would be a mistake.",
            "A good aphorism is too hard for the tooth of time, and is not worn away by all the centuries, although it serves as food for every epoch.",
            "In Christianity neither morality nor religion come into contact with reality at any point.",
            "Whatever is done for love always occurs beyond good and evil.",
            "What the father kept silent the son speaks out.",
            "For art to exist, for any sort of aesthetic activity or perception to exist, a certain physiological precondition is indispensable: intoxication.",
            "He who is not a bird should not build his nest over abysses.",
            "He who has a why to live can bear almost any how. ",
            "Nobody is moreÂ inferiorÂ than those who insist on being equal.",
            "Perhaps no philosopher is more correct than the cynic. The happiness of the animal, that thorough cynic, is the living proof of cynicism.",
            "Remorse. Never yield to remorse, but at once tell yourself: remorse would simply mean adding to the first act of stupidity a second.",
            "The so-called 'shortcuts' have always exposed mankind to great hazards; at the happy news that such a 'shortcut' has been found, they have invariably deserted and lost their own way.",
            "Christianity makes suffering contagious.",
            "Well-meaning, helpful, good-natured attitudes of mind have not come to be honored on account of their usefulness, but because they are states of richer souls that are capable of bestowing and have their value in the feeling of the plenitude of life.",
            "And those who were seen dancing were thought to be insane by those who could not hear the music.",
            "Only where there are graves are there resurrections. ",
            "Sometimes people don't want to hear the truth because they don't want their illusions destroyed",
            "There is always some madness in love. But there is also always some reason in madness.",
            "He who fights with monsters might take care lest he thereby become a monster. And if you gaze for long into an abyss, the abyss gazes also into you.",
            "Madness is the result not of uncertainty but of certainty.",
            "Immature is the love of the youth, and immature his hatred of man and earth. His mind and the wings of his spirit are still tied down and heavy.",
            "Illness is a clumsy attempt to arrive at health: we must come to nature's aid with intellect.",
            "There is an innocence in admiration: it occurs in one who has not yet realized that they might one day be admired.",
            "The idealist is incorrigible: if he is thrown out of his heaven he makes an ideal of his hell.",
            "Poets and writers who are in love with the superlative all want to do more than they can.",
            "The wise man hath his thoughts in his head; the fool, on his tongue.",
            "A friend should be a master at guessing and keeping still: you must not want to see everything.",
            "In every form of womanly, love something motherly, love also comes to light.",
            "A vocation is the backbone of life.",
            "The word Christianity is already a misunderstanding â€“ in reality there has been only one Christian, and he died on the Cross.",
            "It is inhuman to bless where one is cursed",
            "The bite of conscience is indecent.",
            "Whatever we think about and question a lot becomes questionable.",
            "Inaction, letting be, neither creating nor destroying--that is my evil. And also the knower as one without desire. ",
            "Believe me! The secret of reaping the greatest fruitfulness and the greatest enjoyment from life is to live dangerously!",
            "Our crime against criminals lies in the fact that we treat them like rascals.",
            "Those who know that they are profound strive for clarity. Those who would like to seem profound to the crowd strive for obscurity.",
            "The individual has always had to struggle to keep from being overwhelmed by the tribe. If you try it, you will be lonely often, and sometimes frightened. But no price is too high to pay for the privilege of owning yourself.",
            "No more fiction, for now we calculate; but that we may calculate, we had to make fiction first.",
            "Insects sting, not from malice, but because they want to live; they desire our blood not our pain.",
            "Injury makes one prudent,' says the proverb; insofar as it makes one prudent it also makes one bad. Fortunately, it frequently makes people stupid.",
            "HeÂ whoÂ would learnÂ toÂ fly one day must first learnÂ toÂ standÂ andÂ walkÂ andÂ runÂ andÂ climbÂ anddance;Â one cannot fly into flying.",
            "Fathers and sons are much more considerate of one another than mothers and daughters.",
            "Idleness is the parent of psychology.",
            "The charm of knowledge would be small indeed, were it not that there is so much shame to be overcome on the way to it.",
            "Behind all their personal vanity, women themselves always have an impersonal contempt for woman.",
            "What separates two people most profoundly is a different sense and degree of cleanliness.",
            "Sometimes, struggles are exactly what we need in our life. If we were to go through our life without any obstacles, we would be crippled. We would not be as strong as what we could have been. Give every opportunity a chance, leave no room for regrets.",
            " In the world of high finance the shilling of the idle rich man can buy more than that of the poor, industrious man.",
            "A good writer possesses not only his own spirit but also the spirit of his friends.",
            "In every real man a child is hidden that wants to play.",
            "There is nothing we like to communicate to others as much as the seal of secrecy together with what lies under it.",
            "Sleeping is no mean art: for its sake one must stay awake all day.",
            "There are no facts, only interpretations.",
            "A little poison now and then: that makes for pleasant dreams. And a lot of poison at the end, for a pleasant death.",
            "Art is essentially the affirmation, the blessing, and the deification of existence.",
            "Not doubt, certainty is what drives one insane.",
            "He who laughs best today, will also laugs last.",
            "Anyone who has declared someone else to be an idiot, a bad apple, is annoyed when it turns out in the end that he isn't.",
            "For those who need consolation no means of consolation is so effective as the assertion that in their case no consolation is possible: it implies so great a degree of distinction that they at once hold up their heads again.",
            "The noble soul reveres itself.",
            "The demand to be loved is the greatest of all arrogant presumptions.",
            "Impoliteness is frequently the sign of an awkward modesty that loses its head when surprised and hopes to conceal this with rudeness.",
            "When we are tired, we are attacked by ideas we conquered long ago.",
            "Shared joys make a friend, not shared sufferings.",
            "Thoughts are the shadows of our feelings - always darker, emptier and simpler.",
            "An attack on the roots of passion means an attack on the roots of life.",
            "One must have a good memory to be able to keep the promises one makes.",
            "AllÂ idealismÂ is falsehood in the face of necessity.",
            "The essence of all beautiful art, all great art, is gratitude.",
            "Everyone thinks that the principal thing to the tree is the fruit, but in point of fact the principal thing to it is the seed. ",
            "There is always a certain noise in applause: even in the applause we give ourselves.",
            "The end of a melody is not its goal: but nonetheless, had the melody not reached its end it would not have reached its goal either. A parable.",
            "He who cannot put his thoughts on ice should not enter into the heat of dispute.",
            "In our own presence, we all pretend to be simpler than we are: thus we take a break from our fellow human beings.",
            "Merchant and pirate were for a long period one and the same person. Even today mercantile morality is really nothing but a refinement of piratical morality.",
            "Freedom is the will to be responsible to ourselves.",
            "Art is the proper task of life.",
            "The lonely one offers his hand too quickly to whomever he encounters.",
            "One should not go into churches if one wants to breathe pure air.",
            "The usual false conclusions of mankind are these: a thing exists, therefore it has a right to exist.",
            "The future influences the present just as much as the past.",
            "The disgust with dirt can be so great that it keeps us from cleaning ourselves--from \"justifying\" ourselves.",
            "Family love is messy, clinging, and of an annoying and repetitive pattern, like bad wallpaper.",
            "The higher we soar the smaller we appear to those who cannot fly.",
            "Whoever fights monsters should see to it that in the process he does not become a monster. And if you gaze long enough into an abyss, the abyss will gaze back into you.",
            "Fathers have a lot to do to make up for having sons.",
            "\"Most people are far too much occupied with themselves to be malicious.",
            "Not to he who is offensive to us are we most unfair but to he who does not concern us at all.",
            "When marrying, ask yourself this question: Do you believe that you will be able to converse well with this person into your old age? Everything else in marriage is transitory.",
            "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
            "In the end one only experiences oneself.",
            "Convictions are more dangerous enemies of truth than lies.",
            "The earth has a skin and that skin has diseases; one of its diseases is called man.",
            "You must have chaos within you to give birth to a dancing star.",
            "The existence of forgetting has never been proved: We only know that some things don't come to mind when we want them.",
            "Insanity in individuals is something rare -- but in groups, parties, nations, and epochs it is the rule.",
            "The hypocrite who always plays one and the same part ceases at last to be a hypocrite.",
            "He who would learn to fly one day must first learn to stand and walk and run and climb and dance; one cannot fly into flying.",
            "All in all, punishment hardens and renders people more insensible; it concentrates; it increases the feeling of estrangement; it strengthens the power of resistance.",
            "That is the most extreme form of nihilism: nothingness (the \"meaningless\") eternally!",
            "If one uses one's intellect to become master over the unlimited emotions, it may produce a sorry and diversionary effect upon the intellect.",
            "The snake that cannot shed its skin perishes.",
            "Arrogance on the part of the meritorious is even more offensive to us than the arrogance of those without merit: for merit itself is offensive.",
            "The wittiest authors evoke a barely perceptible smile.",
            "At bottom every man knows well enough that he is a unique being, only once on this earth; and by no extraordinary chance will such a marvelously picturesque piece of diversity in unity as he is, ever be put together a second time.",
            "All truth is crooked, time itself is a circle.",
            "Every profound spirit needs a mask: even more, around every profound spirit a mask is continually growing.",
            "When we are tired, we are attacked by ideas we conquered long ago",
            "The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.",
            "The vanity of others runs counter to our taste only when it runs counter to our vanity.",
            "What was silent in the father speaks in the son, and often I found in the son the unveiled secret of the father.",
            "There are no eternal facts, as there are no absolute truths.",
            "Living in a constant chase after gain compels people to expend their spirit to the point of exhaustion.",
            "In affability there is no hatred of men, but for that very reason there is all too much contempt for men.",
            "What does not kill us makes us stronger.",
            "The sick are the greatest danger for the healthy; it is not from the strongest that harm comes to the strong, but from the weakest.",
            "One repays a teacher badly if one always remains nothing but a pupil.",
            "AstrologyÂ presupposes that the heavenly bodies are regulated in their movements in harmony with the destiny of mortals: the moral man presupposes that that which concerns himself most nearly must also be the heart and soul of things.",
            "Even the most beautiful scenery is no longer assured of our love after we have lived in it for three months, and some distant coast attracts our avarice: possessions are generally diminished by possession.",
            "It is very noble hypocrisy not to talk of one's self.",
            "The most vulnerable and yet most unconquerable of things is human vanity; nay, through being wounded its strength increases and can grow to giant proportions.",
            "The devotion of the greatest is to encounter risk and danger, and play dice for death.",
            "Madness is rare in individuals - but in groups, parties, nations, and ages it is the rule.",
            "There are no beautiful surfaces without a terrible depth.",
            "TheÂ thirstÂ for equality can express itself either as a desire to draw everyone down to one's level, or to raise oneself and everyone else up.",
            "The body is a big sagacity, a plurality with one sense, a war and a peace, a flock and a shepherd.",
            "Give me today, for once, the worst throw of your dice, destiny. Today I transmute everything into gold.",
            "That which does not kill us makes us stronger.",
            "Like tourists huffing and puffing to reach the peak we forget the view on the way up.",
            "Many a peacock hides his peacock tail from all eyes–and calls it his pride.",
            "He turns all of his injuries into strengths, that which does not kill him makes him stronger, he is superman.",
            "A bad conscience is easier to cope with than a bad reputation.",
            "All truly great thoughts are conceived while walking.",
            "What can everyone do? Praise and blame. This is human virtue, this is human madness.",
            "Existence really is an imperfect tense that never becomes a present.",
            "These small things - nutrition, place, climate, recreation, the whole casuistry of selfishness - are inconceivably more important than everything one has taken to be important so far.",
            "Distrust all in whom the impulse to punish is powerful.",
            "Evaluation is creation: hear it, you creators! Evaluating is itself the most valuable treasure of all that we value. It is only through evaluation that value exists: and without evaluation the nut of existence would be hollow. Hear it, you creators!",
            "Does wisdom perhaps appear on the earth as a raven which is inspired by the smell of carrion?",
            "Great intellects are skeptical.",
            "All things are subject to interpretation. Whichever interpretation prevails at a given time is a function of power and not truth.",
            "Many are stubborn in pursuit of the path they have chosen, few in pursuit of the goal.",
            "At times one remains faithful to a cause only because its opponents do not cease to be insipid.",
            "What the philosopher is seeking is not truth, but rather the metamorphosis of the world into man.",
            "Love is blind; friendship closes its eyes.",
            "The believer in magic and miracles reflects on how to impose a law on nature--: and, in brief, the religious cult is the outcome of this reflection.",
            "They call you heartless; but you have a heart and I love you for being ashamed to show it.",
            "In truth,there was only one christian and he died on the cross.",
            "No man lies so boldly as the man who is indignant.",
            "Love is blind, but friendship closes its eyes.",
            "The familiarity of superiors embitters one, because it may not be returned.",
            "Wit is the epitaph of an emotion.",
            "Morality is the herd-instinct in the individual.",
            "For a tree to become tall it must grow tough roots among the rocks.",
            "Regarding life, the wisest men of all ages have judged alike: it is worthless.",
            "On the mountains of truth you can never climb in vain: either you will reach a point higher up today, or you will be training your powers so that you will be able to climb higher tomorrow.",
            "What doesn't kill me makes me stronger.",
            "When stepped on, the worm curls up. That is a clever thing to do. Thus it reduces its chances of being stepped on again. In the language of morality: humility.",
            "Only he who is man enough will release the woman in woman.",
            "For every man there exists a bait which he cannot resist swallowing.",
            "Possessions are usually diminished by possession.",
            "Invisible threads are the strongest ties.",
            "Growth in wisdom may be exactly measured by decrease in bitterness.",
            "All things are subject to interpretation whichever interpretation prevails at a given time is a function of power and not truth.",
            "A thinker sees his own actions as experiments and questions--as attempts to find out something. Success and failure are for him answers above all.",
            "I'm not upset that you lied to me, I'm upset that from now on I can't believe you.",
            "A thought, even a possibility, can shatter and transform us.",
            "You look up when you wish to be exalted. And I look down because I am exalted.",
            "At times, our strengths propel us so far forward we can no longer endure our weaknesses and perish from them.",
            "The Earth has a skin and that skin has diseases, one of its diseases is called man.",
            "The best weapon against an enemy is another enemy.",
            "Follow in the footsteps of your fathers' virtue! How could you hope to climb high unless your fathers' will climbs with you?",
            "Every habit makes our hand more witty, and out wit more handy.",
            "Family love is messy, clinging, and of an annoying and repetitive pattern, like bad wallpaper",
            "One has to pay dearly for immortality; one has to die several times while one is still alive.",
            "All truly great thoughts are conceived while walking.Â ",
            "Talking much about oneself can also be a means to conceal oneself.",
            "Mystical explanations are considered deep. The truth is that they are not even superficial."
        ]
    },
    {
        "author": "friedrich-schiller",
        "quotes": [
            "At the threshold of life hope leads us in / Hope plays round the mirthful boy / Though the best of its charms may with youth begin / Yet for age it reserves its toy.",
            "Every true genius is bound to be naive.",
            "I've found great lord thy ring of gold, thy fortune truly knows no bounds.",
            "A gloomy guest fits not a wedding feast.",
            "Happy he who learns to bear what he cannot change.",
            "Time flies on restless pinions - constant never.",
            "This ring for me is far most dear of all this isle within it knows",
            "Dare to err and to dream. Deep meaning often lies in childish plays.",
            "Not without a shudder may the human hand reach into the mysterious urn of destiny.",
            "He cannot complain of a hard sentence, who is made master of his own fate.",
            "Was it always as now? This race I truly can't fathom. / Nothing is young but old age; youth, alas! only is old. ",
            "Strange customs do not thrive in foreign soil.",
            "There is no room in the smallest cottage for a happy loving pair. ",
            "Honor women! they entwine and weave heavenly roses in our earthly life.",
            "It is often wise to reveal that which cannot be concealed for long.",
            "No emperor has the power to dictate to the heart.",
            "Happy is he who learns to bear what he cannot change.",
            "Eternity gives nothing back of what one leaves out of the minutes.",
            "As an eagle whose plumes to the sun are unfurled, / Swept his hope round the heaven on its limitless wings.",
            "Of all the possessions of this life fame is the noblest; when the body has sunk into the dust the great name still lives.",
            "What's old collapses, times change, and new life blossoms in the ruins.",
            "By love are blest the gods on high, — / Frail man becomes a deity / When love to him is given; / 'Tis love that makes the heavens shine / With hues more radiant, more divine, / And turns dull earth to heaven!",
            "Power is the most persuasive rhetoric.",
            "Who dares nothing, need hope for nothing.",
            "Every great mind seeks to labor for eternity. All men are captivated by immediate advantages; great minds alone are excited by the prospect of distant good. ",
            "The joke loses everything when the joker laughs himself.",
            "Disappointments are to the soul what a thunderstorm is to the air.",
            "Betrayer, what! thy soul relentless closing / To grief the woman shame no art can heal / To that small life beneath my heart reposing!",
            "The world delights to tarnish shining names, And to trample the sublime in the dust.",
            "Deep meaning lies often in childish play.",
            "It is criminal to steal a purse, daring to steal a fortune, a mark of greatness to steal a crown. The blame diminishes as the guilt increases.",
            "So my flowers of youth decay like those that float below.",
            "Keep true to the dreams of your youth.",
            "Never the grave gives back what it has won!",
            "A noble heart will always capitulate to reason.",
            "Do I believe sayest thou Genius what the masters of wisdom would teach me.",
            "Zeus, who gives to terror birth, who the dreaded Aegis waves.",
            "Be true, and thou shalt fetter time with everlasting chain.",
            "Aesthetic matters are fundamental for the harmonious development of both society and the individual.",
            "It is not flesh and blood but the heart which makes us fathers and sons.",
            "A pity about the people! they are brave enough comrades, but they have heads like a soap boiler's.",
            "I feel an army in my fist.",
            "Take the world! Zeus exclaimed from his throne in the skies to the children of man--\"take the world I now give; it shall ever remain as your heirloom and prize, so divide it as brothers, and happily live.",
            "We can neverÂ replaceÂ a friend. When a man is fortunate enough to have several, he finds they are all different. No one has a double in friendship.",
            "Shyly in the mountain-cleft / Was the Troglodyte concealed; / And the roving Nomad left, / Desert lying, each broad field.",
            "Appearance should never attain reality, And if nature conquers, then must art retire.",
            "Father Zeus, who reign'st o'er all that in ether's mansions dwell, let a sign from thee now fall that thou lov'st this offering well!",
            "Appearance rules the world.",
            "In a narrow circle the mind grows narrow. The more one expands, the larger their aims.",
            "Youth's gay springtime scarcely knowing / Went I forth the world to roam-- / And the dance of youth, the glowing, / Left I in my father's home,",
            "Even in a righteous cause force is a fearful thing; God only helps when men can help no more.",
            "What the inner voice says will not disappoint the hoping soul.",
            "It is not flesh and blood, but heart which makes us fathers and sons.",
            "When the wine goes in, strange things come out.",
            "There is room in the smallest cottage for a happy loving pair."
        ]
    },
    {
        "author": "fulton-j.-sheen",
        "quotes": [
            "Baloney is flattery laid on so thick it cannot be true, and blarney is flattery so thin we love it. ",
            "Advertising tries to stimulate our sensuous desires, converting luxuries into necessities, but it only intensifies man's inner misery. The business world is bent on creating hungers which its wares never satisfy, and thus it adds to the frustrations and broken minds of our times.",
            "Pride is an admission of weakness; it secretly fears all competition and dreads all rivals.",
            "Love is a mutual self-giving which ends in self-recovery.",
            "Believe the incredible and you can do the impossible.",
            "Ever since the days of Adam, man has been hiding from God and saying, 'God is hard to find.'",
            "The Rosary is the book of the blind, where souls see and there enact the greatest drama of love the world has ever known; it is the book of the simple, which initiates them into mysteries and knowledge more satisfying than the education of other men.",
            "As long as the decent people refuse to believe that morality must manifest itself in every sphere of human activity, including the political, they will not meet the challenge of Marxism.",
            "Hearing nuns' confessions is like being stoned to death with popcorn.",
            "Unless souls are saved, nothing is saved; there can be no world peace without soul peace.",
            "There are two ways of waking up in the morning. One is to say, 'Good morning, God,' and the other is to say, 'Good God, morning'!",
            "Communism is the final logic of the dehumanization of man.",
            "Jealousy is the tribute mediocrity pays to genius.",
            "Sometimes the only way the good Lord can get into some hearts is to break them.",
            "There are no planes in the spiritual life; we are either going uphill or coming down.",
            "One function of the angels is illumination, and the other function is that of being a guardian.",
            "Unless there is a Good Friday in your life, there can be no Easter Sunday.",
            "All love craves unity. As the highest peak of love in the human order is the unity of husband and wife in the flesh, so the highest unity in the Divine order is the unity of the soul and Christ in communion.",
            "The danger today is in believing there are no sick people, there is only a sick society.",
            "In this sublime hour, therefore, He calls all His children to the pulpit of the Cross, and every word He says to them is set down for the purpose of an eternal publication and an undying consolation.",
            "The Church was spread throughout the entire Roman Empire before a single book of the New Testament was written.",
            "There are two ways of waking up in the morning. One is to say, ‘Good morning, God,’ and the other is to say, ‘Good God, morning!'",
            "Never forget that there are only two philosophies to rule your life. The one of the cross, which starts with the fast and ends with the feast. The other of Satan, which starts with the feast and ends with the headache."
        ]
    },
    {
        "author": "fyodor-dostoevsky",
        "quotes": [
            "People really do like seeing their best friends humiliated; a large part of the friendship is based on humiliation; and that is an old truth,well known to all intelligent people.",
            "Above all, don't lie to yourself. The man who lies to himself and listens to his own lie comes to a point that he cannot distinguish the truth within him, or around him, and so loses all respect for himself and for others. And having no respect he ceases to love.",
            "The cleverest of all, in my opinion, is the man who calls himself a fool at least once a month",
            "Every ant  knows the  formula of its ant-hill, every  bee knows  the formula  of its  beehive. They know it  in their own way, not in our way. Only humankind does not know its own formula.",
            "The greatest happiness is to know the source of unhappiness.",
            "The soul is healed by being with children.",
            "Sarcasm: the last refuge of modest and chaste-souled people when the privacy of their soul is coarsely and intrusively invaded.",
            "Love in action is a harsh and dreadful thing compared to love in dreams.",
            "Much unhappiness has come into the world because of bewilderment and things left unsaid.",
            "Never mind a little dirt, if the goal is splendid!",
            "The darker the night, the brighter the stars, the deeper the grief the closer is God.",
            "In the realist, faith is not born from miracles, but miracles from faith.",
            "Let us beÂ servants in order to be leaders.",
            "To go wrong in one's own way is better than to go right in someone else's.",
            "Times of crisis, of disruption or constructive change, are not only predictable, but desirable. They mean growth. Taking a new step, uttering a new word, is what people fear most.",
            "But try getting blindly carried away by your feelings, without reasoning, without a primary cause, driving conciousness away at least for a time; start hating; or fall in love, only so as not to sit with folded arms.",
            "The best definition of man is: a being that goes on two legs and is ungrateful.",
            "There are things which a man is afraid to tell even to himself, and every decent man has a number of such things stored away in his mind.",
            "Drive nature out of the door and it will fly in at the window.",
            "Talking nonsense is man's only privilege that distinguishes him from all other organisms.",
            "The cleverest of all, is the man who calls himself a fool at least once a month.",
            "Lying to ourselves is more deeply ingrained than lying to others.",
            "Deprived of meaningful work, men and women lose their reason for existence; they go stark, raving mad.",
            "The best way to keep a prisoner fromÂ escapingÂ is to make sure he never knows he's in prison.",
            "The more you succeed in loving, the more you'll be convinced at the existence of God and the immortality of your soul.",
            "A novel is a work of poetry. In order to write it, one must have tranquility of spirit and of impression.",
            "Schoolboys are a merciless race, individually they are angels, but together, especially in schools, they are often merciless.",
            "Civilization has made man, if not always more bloodthirsty, at least more viciously, more horribly bloodthirsty.",
            "Right or wrong, it's very pleasant to break something from time to time.",
            "To love someone means to see him as God intended him",
            "The secret of man's being is not only to live but to have something to live for. ",
            "What is hell? I maintain that it is the suffering of being unable to love.",
            "It's the moon that makes it so still, weaving some mystery.",
            "The man who lies to himself and listens to his own lie comes to such a pass that he cannot distinguish the truth within him.",
            "I think the devil doesn't exist, but man has created him, he has created him in his own image and likeness.",
            "A cultivated and decent man cannot be vain without setting a fearfully high standard for himself, and without despising and almost hating himself at certain moments.",
            "You will burn and you will burn out; you will be healed and come back again.",
            "Life is in ourselves and not in the external.",
            "All the Utopias will come to pass only when we grow wings and all people are converted into angels. ",
            "What terrible tragedies realism inflicts on people.",
            "The best way to keep a prisoner from escaping is to make sure he never knows he's in prison.",
            "The more cunning a man is, the less he suspects that he will be caught in a simple thing. The more cunning a man is, the simpler the trap he must be caught in.",
            "The darker the night, the brighter the stars, the deeper the grief, the closer is God!",
            "From a hundred rabbits you can't make a horse.",
            "Who doesn't desire his father's death?",
            "One can know a man from his laugh, and if you like a man's laugh before you know anything of him, you may confidently say that he is a good man."
        ]
    },
    {
        "author": "fyodor-dostoyevsky",
        "quotes": [
            "The darker the night, the brighter the stars, The deeper the grief, the closer is God!",
            "The world says: \"You have needs -- satisfy them. You have as much right as the rich and the mighty. Don't hesitate to satisfy your needs; indeed, expand your needs and demand more.\" This is the worldly doctrine of today. And they believe that this is freedom. The result for the rich is isolation and suicide, for the poor, envy and murder.",
            "The ordinary people must lead a life of strict obedience and have no right to transgress the law because they are ordinary. Whereas the extraordinary people have the right to commit any crime they like and transgress the law in any way just because they happen to be extraordinary.",
            "Love in action is a harsh and dreadful thing compared with love in dreams.",
            "If you want to be respected by others, the great thing is to respect yourself. Only by that, only by self-respect will you compel others to respect you.",
            "I believe the best definition of man is the ungrateful biped.",
            "The fear of appearances is the first symptom of impotence.",
            "Woe to the man who offends a small child!",
            "It's the great mystery of human life that old grief passes gradually into quiet tender joy.",
            "For, after all, you do grow up, you do outgrow your ideals, which turn to dust and ashes, which are shattered into fragments; and if you have no other life, you just have to build one up out of these fragments.",
            "Without some goal and some effort to reach it, no one can live.",
            "Lying to ourselves is more deeply ingrained than lying to others.",
            "Nothing in this world is harder than speaking the truth, nothing easier than flattery.",
            "What do you think, would not one tiny crime be wiped out by thousands of good deeds? ",
            "God has such gladness every time he sees from heaven that a sinner is praying to Him with all his heart, as a mother has when she sees the first smile on her baby's face.",
            "The world says: 'You have needs' -- satisfy them. You have as much right as the rich and the mighty. Don't hesitate to satisfy your needs; indeed, expand your needs and demand more.\" This is the worldly doctrine of today. And they believe that this is freedom. The result for the rich is isolation and suicide, for the poor, envy and murder.",
            "We sometimes encounter people, even perfect strangers, who begin to interest us at first sight, somehow suddenly, all at once, before a word has been spoken.",
            "Taking a new step, uttering a new word, is what people fear most.",
            "I was always conscious of that weak point of mine, and sometimes very much afraid of it. I exaggerate everything, that is where I go wrong.",
            "Lack of originality, everywhere, all over the world, from time immemorial, has always been considered the foremost quality and the recommendation of the active, efficient and practical man.",
            "Pain and suffering are always inevitable for a large intelligence and a deep heart. The really great men must, I think, have great sadness on earth.",
            "A sick man's dreams are often extraordinarily distinct and vivid and extremely life-like.",
            "Equality lies only in human moral dignity. ... Let there be brothers first, then there will be brotherhood, and only then will there be a fair sharing of goods among brothers.",
            "The more stupid one is, the closer one is to reality. The more stupid one is, the clearer one is. Stupidity is brief and artless, while intelligence squirms and hides itself. Intelligence is unprincipled, but stupidity is honest and straightforward. ",
            "I love mankind, he said, but I find to my amusement that the more I love mankind as a whole, the less I love man in particular.",
            "Love the animals: God has given them the rudiments of thought and joy untroubled.",
            "The more cunning a man is, the less he suspects that he will be caught in a simple thing. The more cunning a man is, the simpler the trap he must be caught in.",
            "The darker the night, the brighter the stars, the deeper the grief, the closer is God!",
            "The mystery of human existence lies not in just staying alive, but in finding something to live for."
        ]
    }
]