[
    {
        "author": "p.-j.-o'rourke",
        "quotes": [
            "Guns are always the best method for a private suicide. They are more stylish looking than single-edged razor blades and natural gas has gotten so expensive. Drugs are too chancy. You might mistake the dosage and just have a good time. ",
            "In theory, taxes should be like shopping. What I buy is government services. What I pay are my taxes.",
            "A hat should be taken off when you greet a lady and left off for the rest of your life. Nothing looks more stupid than a hat.",
            "Not much was really invented during the Renaissance, if you don't count modern civilization.",
            "Being a humorist is not a voluntary thing. You can tell this because in a situation where saying a funny thing will cause a lot of trouble, a humorist will still say the funny thing. No matter how inappropriate.",
            "A firm, hearty handshake gives a good first impression, and you'll never be forgiven if you don't live up to it.",
            "The most futuristic aspect of the House of the Future was that it was made almost entirely of plastic.",
            "Gun violence has cost us too many political leaders, and hardly ever the worst ones.",
            "Harvard is the home of American ideas.",
            "Predicting innovation is something of a self-canceling exercise: the most probable innovations are probably the least innovative.",
            "Vegetables are something God invented to let women get even with their children.",
            "Anyway, no drug, not even alcohol, causes the fundamental ills of society. If we're looking for the source of our troubles, we shouldn't test people for drugs, we should test them for stupidity, ignorance, greed and love of power.",
            "Self-interestÂ leads to honing your skills, the better to trade with.",
            "Marijuana is self-punishing. It makes you acutely sensitive, and in this world, what worse punishment could there be?",
            "Globalization is simply opening the free marketplace to encompass the entire world.",
            "Cleanliness becomes more important when godliness is unlikely.",
            "You know your children are growing up when they stop asking you where they came from and refuse to tell you where they're going.",
            "The Australian language is easier to learn than boat talk. It has a vocabulary of about six words.",
            "No humorist is under any obligation to provide answers and probably if you were to delve into the literary history of humour it's probably all about not providing answers because the humorist essentially says: this is the way things are.",
            "When you think of the good old days, think one word: dentistry.",
            "Fascism is very much a mob movement.",
            "Family love is messy, clinging, and of an annoying and repetitive pattern, like bad wallpaper.",
            "Don't send funnyÂ greetingÂ cards on birthdays or at Christmas. Save them for funerals when their cheery effect is needed.",
            "Gay marriage acceptance is happening in the blink of an eye.",
            "Pollution is a problem, and there's the whole problem of the spoiling of the commons, but we've addressed the pollution problem on a variety of different levels in a variety of ways, and it's worked pretty well.",
            "Smoking is very bad for you and should only be done because it looks so good. People who don't smoke have a terrible time finding something polite to do with their lips.",
            "Agriculture is a business that has been up to its bib overalls in politics since the first Thanksgiving dinner kickback to the Indians for subsidizing Pilgrim maize production with fish head fertilizer grants.",
            "Because of their size, parents may be difficult to discipline properly.",
            "The young are adept at learning, but even more adept at avoiding it.",
            "The very existence of the bicycle is an offense to reason and wisdom.",
            "Fretting about overpopulation, is a perfectly guilt free indeed, sanctimonious way for progressives to be racists.",
            "Only a few good leaders have paused to reflect seriously on being leaders.",
            "Popular culture has become engorged, broadening and thickening until it's the only culture anyone notices.",
            "Soldiers are not policemen, and it's very unfair, even for those soldiers who have some police training, to burden them with police duties. It's not what they're trained for, or equipped for.",
            "The C student starts a restaurant. The A student writes restaurant reviews.",
            "A person has got to balance work and life and family in order to be a balanced person.",
            "Fish is the only food that is considered spoiled once it smells like what it is.",
            "Network television has been attempting to lure viewers for years with its low-interest programming only to have those viewers discover later that their brains are bankrupt.",
            "A humorist doesn't really do that much note-taking.",
            "Never be unfaithful to a lover, except with your wife.",
            "Personally, I believe a rocking hammock, a good cigar, and a tall gin-and-tonic is the way to save the planet.",
            "There's one more terrifying fact about old people: I'm going to be one soon.",
            "Everybody wants to save the Earth; nobody wants to help Mom do the dishes.",
            "In the Soviet Union, no industry went under until they all did.",
            "A charity ball is like a dance except it's tax deductible.",
            "There are a lot of mysterious things about boats, such as why anyone would get on one voluntarily.",
            "A good bachelor drinks his dessert (and sometimes the rest of his meals). A sweet tooth is a danger signal that you're getting too much exercise and not enough cocktails.",
            "More modern poetry is written than read.",
            "Republicans are the party that says government doesn't work, and then they get elected and prove it.",
            "Seriousness is stupidity sent to college.",
            "A fruit is a vegetable with looks and money. Plus, if you let fruit rot, it turns into wine, something brussel sprouts never do.",
            "The budget doesn't have much control over the government. Then again, the government doesn't have much control over the budget.",
            "Everything that's fun in life is dangerous.",
            "Any terrorism is an attack on libertarian values.",
            "The Tea Party has definitely increased political involvement, not only among Tea Party members but among people who oppose the Tea Party members. It's been a general stimulus. "
        ]
    },
    {
        "author": "p.g.-wodehouse",
        "quotes": [
            "Love,' she said, 'seems to pump me full of vitamins. It makes me feel as if the sun were shining and my hat was right and my shoes were right and my frock was right and my stockings were right, and somebody had just left me ten thousand a year.'",
            "Luck is a goddess not to be coerced and forcibly wooed by those who seek her favors.",
            "The least thing upset him on the links. He missed short putts because of the uproar of the butterflies in the adjoining meadows.",
            "Golf? is the infallible test. The man who can go into a patch of rough alone, with the knowledge that only God is watching him, and play his ball where it lies, is the man who will serve you faithfully and well.",
            "Alcohol is a misunderstood vitamin.",
            "To find a man's true character, play golf with him.",
            "I remember her telling me once that rabbits were the gnomes in attendance to the Fairy Queen and that the stars were God's daisy chain. Perfect rot, of course.",
            "It was my uncle George who discovered that alcohol was a food well in advance of medical thought.",
            "Golf... is the infallible test. The man who can go into a patch of rough alone, with the knowledge that only God is watching him, and play his ball where it lies, is the man who will serve you faithfully and well.",
            "Naturally a detective doesn't want to look like a detective, and give the whole thing away right at the start.",
            "Red hair, sir, in my opinion, is dangerous.",
            "A melancholy-looking man, he had the appearance of one who has searched for the leak in life’s gas-pipe with a lighted candle.",
            "The fascination of shooting as a sport depends almost wholly on whether you are at the right or wrong end of the gun.",
            "Memories are like mulligatawny soup in a cheap restaurant. It is best not to stir them.",
            "Golf, like the measles, should be caught young, for, if postponed to riper years, the results may be serious.",
            "He had the look of one who had drunk the cup of life and found a dead beetle at the bottom.",
            "He looks much more like a lobster than most lobsters do. ",
            "It is no use telling me that there are bad aunts and good aunts. At the core, they are all alike. Sooner or later, out pops the cloven hoof.",
            "If there is one thing I dislike, it is the man who tries to air his grievances when I wish to air mine.",
            "To say that New York came up to its advance billing would be the baldest of understatements. Being there was like being in heaven without going to all the bother and expense of dying.",
            "The fascination of shooting as a sport depends almost wholly on whether you are at the right or wrong end of the gun. ",
            "There is no surer foundation for a beautiful friendship than a mutual taste in literature.",
            "“And she's got brains enough for two, which is the exact quantity the girl who marries you will need.”",
            "A man's subconscious self is not the ideal companion. It lurks for the greater part of his life in some dark den of its own, hidden away, and emerges only to taunt and deride and increase the misery of a miserable hour."
        ]
    },
    {
        "author": "p.j.-o'rourke-",
        "quotes": [
            "The sport of skiing consists of wearing three thousand dollars' worth of clothes and equipment and driving two hundred miles in the snow in order to stand around at a bar and get drunk.",
            "Zen martini: A martini with no vermouth at all. And no gin, either",
            "Golf combines two favorite American pastimes, taking long walks and hitting things with a stick.",
            "The Democrats are the party of government activism, the party that says government can make you richer, smarter, taller, and get the chickweed out of your lawn. Republicans are the party that says government doesn't work, and then get elected and prove it.",
            "The American political system is like fast food— mushy, insipid, made out of disgusting parts of things...and everybody wants some.",
            "A hat should be taken off when greeting a lady, and left off the rest of your life. Nothing looks more stupid than a hat.",
            "Everybody wants to save the earth; no one wants to help mom do the dishes.",
            "Everybody knows how to raise children, except the people who have them.",
            "One of the annoying things about believing in free will and individual responsibility is the difficulty of finding somebody to blame your problems on. And when you do find somebody, it's remarkable how often his picture turns up on your driver's license.",
            "You know your children are growing up when they stop asking you where they came from and refuse to tell you where they're going.",
            "You can always reason with a barnyard animal too for all the good it does.",
            "Then proper behavior all through the holiday season is to be drunk. This drunkenness culminates on New Year's Eve, when you get so drunk you kiss the person you're married to.",
            "Giving money and power to government is like giving whiskey and car keys to teenage boys.",
            "The weirder you're going to behave, the more normal you should look. It works in reverse, too. When I see a kid with three or four rings in his nose, I know there is absolutely nothing extraordinary about that person.",
            "There is only one basic human right, the right to do as you damn well, please. And with it comes the only basic human duty, the duty to take the consequences.",
            "Fish is the only food that is considered spoiled once it smells like what it is.",
            "There's one more terrifying fact about old people; I'm going to be one soon.",
            "The American political system is like fast food - mushy, insipid, made out of disgusting parts of things and everybody wants some.",
            "Drugs have taught an entire generation of American kids the metric system. ",
            "A man who drinks in a healthy, fit, and self-approving manner will mix vodka with yogurt and get tangled in the Nautilus machine trying to kiss his own ass. ",
            "Republicans are the party that says government doesn't work, and then get elected and prove it.",
            "Drugs have taught an entire generation of American kids the metric system.",
            "I found out that all the important lessons in life are contained in the three rules for achieving a perfect golf swing: 1. Keep your head down. 2. Follow through. 3. Be born with money. ",
            "These days, the honeymoon is rehearsed much more often than the wedding.",
            "Any terrorism is an attack on libertarian values."
        ]
    },
    {
        "author": "pablo-casals",
        "quotes": [
            "The art ofÂ interpretationÂ is not to play what is written.",
            "I feel the capacity to care is the thing which gives life its deepest significance.",
            "The first thing to do in life is to do with purpose what one purposes to do.",
            "Don't play the notes. Play the meaning of the notes.",
            "The love of one's country is a splendid thing. But why should love stop at the border ",
            "Music is the divine way to tell beautiful, poetic things to the heart.",
            "The Cello is like a beautiful woman who has not grown older, but younger with time, more slender , more supple , more graceful.",
            "The capacity to care is what gives life its most deepest significance.",
            "As long as one can admire and love, then one is young forever.",
            "To retire is to begin to die.",
            "The man who works and is not bored is never old.",
            "The heart of the melody can never be put down on paper.",
            "There is noÂ substituteÂ for work; what seems ease of performance comes from the greatest labor.",
            "Rock n' roll is poison put to sound. ",
            "The love of one's country is a splendid thing. But why should love stop at the border?",
            "Each second that we live is a new and unique moment of the universe, a moment that never was before and never will be again.",
            "Even miracles take a little time."
        ]
    },
    {
        "author": "pablo-neruda",
        "quotes": [
            "A child who does not play is not a child, but the man who doesn't play has lost forever the child who lived in him and who he will miss terribly.",
            "My soul is an empty carousel at sunset.",
            "I like on the table, when we're speaking, the light of a bottle of intelligent wine.",
            "Hate is like a swordfish, working through water invisibly and then you see it coming with blood along its blade, but transparency disarms it.",
            "When everything seems to be set to show me off as intelligent, the fool I always keep hidden takes over all that I say.”",
            "You can cut all the flowers but you cannot keep Spring from coming.",
            "I want to do with you what spring does with the cherry trees.",
            "Everything is ceremony in the wild garden of childhood.",
            "In love, you have loosened yourself like seawater.",
            "I love you without knowing how, or when, or from where. I love you simply, without problems or pride.",
            "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
            "The tomato offers its gift of fiery color and cool completeness.",
            "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close",
            "Absence is a house so vast that inside you will pass through its walls and hang pictures on the air.",
            "Death is the stone into which our oblivion hardens.",
            "Someday, somewhere – anywhere, unfailingly, you'll find yourself, and that, and only that, can be the happiest or bitterest hour of your life.",
            "Love is short, forgetting is so long.",
            "I have forgotten your love, yet I seem to glimpse you in every window.",
            "The human crowd has been the lesson of my life. I can come to it with the born timidity of the poet, with the fear of the timid, but once I am in its midst, I feel transfigured. I am part of the essential majority, I am one more leaf on the great human tree.",
            "Where does the rainbow end, in your soul or on the horizon?",
            "I like on the table,\rwhen we're speaking,\rthe light of a bottle\rof intelligent wine.",
            "I love you without knowing how, or when, or from where. I love you straightforwardly, without complexities or pride; so I love you because I know no other way than this: where I does not exist nor you, so close that your hand on my chest is my hand, so close that your eyes close as I fall asleep.",
            "Poetry is an act of peace. Peace goes into the making of a poet as flour goes into the making of bread.",
            "I love you without knowing how, or when, or from where. I love you straightforwardly, without complexities or pride: so I love you because I know no other way than this: where I does not exist nor you, so close that your hand on my chest is my hand, so close that your eyes close as I fall asleep.",
            "To feel the love of people whom we love is a fire that feeds our life.",
            "You can cut all the flowers but you cannot keep spring from coming.",
            "I love you like the plant that does not bloom\nand carries in itself, hidden, the light of those flowers.",
            "I love you as certain dark things are to be loved, in secret, between the shadow and the soul.",
            "Green was the silence, wet was the light, the month of June trembled like a butterfly.",
            "I love you as certain dark things are to be loved, / in secret, between the shadow and the soul.",
            "In your life my infinite dreams live. ",
            "At night I dream that you and I are two plants that grew together, roots entwined, and that you know the earth and the rain like my mouth, since we are made of earth and rain.",
            "Come see the cherry trees of a water constellation\nand the round key of the rapid universe,\ncome touch the fire of instantaneous blue,\ncome before its petals are consumed.",
            "There were thirst and hunger, and you were the fruit. There were grief and the ruins, and you were the miracle.",
            "As if you were on fire from within. The moon lives in the lining of your skin.",
            "Tonight I can write the saddest lines",
            "The moon lives in the lining of your skin.",
            "I want to do to you what spring does with the cherry trees.",
            "But from each crime are born bullets that will one day seek out in you where the heart lies.",
            "And one by one the nights between our separated cities are joined to the night that unites us.",
            "I love you without knowing how, or when, or from where, / I love you directly without problems or pride: / I love you like this because I don’t know any other way to love, / except in this form in which I am not nor are you, / so close that your hand upon my chest is mine, / so close that your eyes close with my dreams.",
            "I love your feet because they have wandered over the earth and through the wind and water until they brought you to me."
        ]
    },
    {
        "author": "pablo-picasso-",
        "quotes": [
            "I am always doing that which I cannot do, in order that I may learn how to do it.",
            "Every act of creation is first an act of destruction. ",
            "Youth has no age.",
            "Whatever is most abstract may perhaps be the summit of reality.",
            "Action is the foundational key for all success.",
            "We don't grow older, we grow riper. ",
            "One starts to get young at the age of sixty and then it is too late. ",
            "We all know that Art is not truth. Art is a lie that makes us realize truth, at least the truth that is given us to understand. The artist must know the manner whereby to convince others of the truthfulness of his lies.",
            "To know what you're going to draw, you have to begin drawing.",
            "It takes a long time to become young.",
            "Good artists copy, great artists steal.",
            "I don't believe in accidents. There are only encounters in history. There are no accidents.",
            "It means nothing to me. I have no opinion about it, and I don't care.",
            "Success is dangerous. One begins to copy oneself, and to copy oneself is more dangerous than to copy others. It leads to sterility.",
            "Our goals can only be reached through a vehicle of a plan, in which we must fervently believe, and upon which we must vigorously act. There is no other route to success.",
            "Action is the foundational key to all success.",
            "Well, youth is the period of assumed personalities and disguises. It is the time of the sincerely insincere.",
            "There are painters who transform the sun into a yellow spot, but there are others who, thanks to their art and intelligence, transform a yellow spot into the sun.",
            "One starts to get young at the age of sixty. ",
            "We don't grow older, we grow riper.",
            "Without great solitude no serious work is possible.",
            "Art washes away from the soul the dust of everyday life.",
            "The artist is a receptacle for emotions that come from all over the place from the sky, from the earth, from a scrap of paper, from a passing shape, from a spider's web.",
            "Museums are just a lot of lies, and the people who make art their business are mostly imposters. We have infected the pictures in museums with all our stupidities, all our mistakes, all our poverty of spirit. We have turned them into petty and ridiculous things.",
            "Love-the best reducer.",
            "Everything you can imagine is real.",
            "There is no abstract art. You must always start with something. Afterward you can remove all traces of reality.",
            "Inspiration exists, but it has to find you working.",
            "The hidden harmony is better than the obvious.",
            "Never permit a dichotomy to rule your life, a dichotomy in which you hate what you do so you can have pleasure in your spare time. Look for a situation in which your work will give you as much happiness as your spare time",
            "I'd like to live as a poor man with lots of money.",
            "There are painters who transform the sun to a yellow spot, but there are others who with the help of their art and their intelligence transform a yellow spot into the sun. ",
            "Love is the greatest refreshment in life.",
            "Art is not the application of a canon of beauty but what the instinct and the brain can conceive beyond any canon. When we love a woman we don't start measuring her limbs.",
            "An idea is a point of departure and no more. As soon as you elaborate it, it becomes transformed by thought.",
            "I am always doing things I can't do, that's how I get to do them.",
            "Only put off until tomorrow what you are willing to die having left undone",
            "One does a whole painting for one peach and people think just the opposite - that particular peach is but a detail.",
            "All children are artists. The problem is how to remain an artist once he grows up.",
            "Drawing is a kind of hypnotism: one looks in such a way at the model, that he comes and takes a seat on the paper.",
            "It takes a long time to grow young.",
            "I am always doing that which I can not do, in order that I may learn how to do it.",
            "Because they do not understand you, they have unnerved, and in such a state you can easily intimidate them.",
            "Colors, like features, follow the changes of the emotions.",
            "The chief enemy of creativity is 'good' sense. ",
            "There's nothing worse than a brilliant beginning.",
            "The world today doesn't make sense, so why should I paint pictures that do? ",
            "Art is the lie that enables us to realize the truth.",
            "The painter goes through states of fullness and evaluation. That is the whole secret of art.",
            "Every now and then one paints a picture that seems to have opened a door and serves as a stepping stone to other things.",
            "Only put off until tomorrow what you are willing to die having left undone.",
            "Learn the rules like a pro, so you can break them like an artist.",
            "RhythmÂ is a perception of time... when drawing, the tiredness of the hand is aÂ rhythm.",
            "Everything is a miracle. It is a miracle that one does not dissolve in one's bath like a lump of sugar.",
            "Work is a necessity for man. Man invented the alarm clock.",
            "The chief enemy of creativity is 'good' sense.",
            "Every child is an artist. The problem is how to remain an artist once we grow up.",
            "To copy others is necessary, but to copy oneself is pathetic.",
            "Bad artists copy. Good artists steal.",
            "When you start with a portrait and try to find pure form by abstracting more and more, you must end up with an egg.",
            "You're either a goddess ... or a doormat.",
            "We don’t grow older, we grow riper.",
            "It is your work in life that is the ultimate seduction.",
            "It takes a very long time to become young.",
            "We have a definite but unknown quantity of experience at our disposal. As soon as the hourglass is turned, the sand will begin to run out and once it starts, it cannot stop until it's all gone.",
            "The meaning of life is to find your gift. The purpose of life is to give it away.",
            "Academic training in beauty is a sham. We have been so deceived, but so well deceived that we can scarcely get back even a shadow of the truth.",
            "Accidents, try to change them - it's impossible. The accidental reveals man.",
            "The purpose of art is washing the dust of daily life off our souls.",
            "In drawing, nothing is better than the first attempt.",
            "Good designers copy; great designers steal.",
            "Art is the elimination of the unnecessary.",
            "Some painters transform the sun into a yellow spot, others transform a yellow spot into the sun.",
            "Painting is just another way of keeping a diary.",
            "The path to youth takes a lifetime.",
            "Painting is a blind man's profession. He paints not what he sees, but what he feels, what he tells himself about what he has seen.",
            "Every child is an artist. The problem is how to remain an artist once he grows up.",
            "It means nothing to me. I have no opinion about it, and I don't care"
        ]
    },
    {
        "author": "pam-brown-",
        "quotes": [
            "Horses lend us the wings we lack.",
            "Becoming a grandmother is wonderful. One moment you’re just a mother. The next you are all-wise and prehistoric.",
            "An older sister is a friend and defender - a listener, conspirator, a counselor and a sharer of delights. And sorrows too.",
            "A younger sister is someone to use as a guinea-pig in trying sledges and experimental go-carts. Someone to send on messages to Mum. But someone who needs you - who comes to you with bumped heads, grazed knees, tales of persecution. Someone who trusts you to defend her. Someone who thinks you know the answers to almost everything.",
            "Sisters annoy, interfere, criticize. Indulge in monumental sulks, in huffs, in snide remarks. Borrow. Break. Monopolize the bathroom. Are always underfoot. But if catastrophe should strike, sisters are there. Defending you against all comers.",
            "Friendship can weather most things and thrive in thin soil - but it needs a little mulch of letters and phone calls and small silly presents every so often - just to save it from drying out completely.",
            "Dads are most ordinary men turned by love into heroes, adventures, story-tellers, and singers of songs.",
            "If your sister is in a hurry to go out and won't catch your eye, she's wearing your best sweater.",
            "A horse is the projection of peoples dreams about themselves, strong, powerful, beautiful. And it has the capability of giving us escape from our mundane existence.",
            "If your sister is in a tearing hurry to go out and cannot catch your eye, she’s wearing your best sweater.",
            "We shared parents, homes, pets, celebrations, catastrophes, secrets. And the threads of our experience became so interwoven that we are linked. I can never be utterly lonely, knowing you share the planet.",
            "Odd how much it hurts when a friend moves away - and leaves behind only silence.",
            "A horse is the projection of peoples' dreams about themselves--strong, powerful, beautiful--and it has the capability of giving us escape from our mundane existence.",
            "A friendship can weather most things and thrive in thin soil; but it needs a little mulch of letters and phone calls and small, silly presents every so often--just to save it from drying out completely.",
            "Becoming a grandmother is wonderful. One moment you're just a mother. The next you are all-wise and prehistoric.",
            "When sisters stand shoulder to shoulder, who stands a chance against us?",
            "If your sister is in a hurry to go out and won't catch your eye, she's wearing your best sweater. ",
            "A younger sister is someone to use as a guinea-pig\rin trying sledges and experimental go-carts.\rSomeone to send on messages to Mum.\rBut someone who needs you-\rwho comes to you with bumped heads, grazed knees, tales of persecution.\rSomeone who trusts you to defend her.\rSomeone who thinks you know the answers to almost everything.",
            "A horse can lend its rider the speed and strength he or she lacks - but the rider who is wise remembers it is no more than a loan.",
            "A horse can lend its rider the speed and strength he or she lacks but the rider who is wise remembers it is no more then a loan.",
            "The trouble with sharing one's bed with cats is that they'd rather sleep on you than beside you.",
            "If there is a heaven, it’s certain our animals are to be there. Their lives become so interwoven with our own, it would take more than an archangel to detangle them.",
            "Sisters never quite forgive each other for what happened when they were five.",
            "Sisters share the scent and smells... the feel of a common childhood.",
            "Sisters share the scent and smells - the feel of a common childhood.",
            "Odd how much it hurts when a friend moves away- and leaves behind only silence.",
            "A horse is the projection of peoples dreams about themselves strong, powerful, beautiful and it has the capability of giving us escape from our mundane existence.",
            "All kittens, from the very first, set out to teach their humans to adapt to the needs of a cat. As a reward, they grant them the position of honorary cat. ",
            "Dads are most ordinary men turned by love into heroes, adventures, storytellers, and singers of songs.",
            "Grandmothers and grandchildren have a lot in common. They are inclined to straggle behind on walks. They doze off at unexpected moments. They like fancy cakes. They are very fond of cats and know how to talk to them. They are given to falling over. They get the giggles.",
            "Kittens are wide-eyed, soft and sweet. With needles in their jaws and feet.",
            "An older sister is a friend and defender - a listener, conspirator, a counsellor and a sharer of delights. And sorrows too.",
            "Dads are most ordinary men turned by love into heroes, adventurers, story-tellers, singers of songs.",
            "Sisters don't need words. They have perfected a language of snarls and smiles and frowns and winks - expressions of shocked surprise and incredulity and disbelief. Sniffs and snorts and gasps and sighs - that can undermine any tale you're telling",
            "Sisters never quite forgive each other for what happened when they were five. ",
            "Sisters are different. They heard the sobbing in the darkness.\rThey lived through all your triumphs, all your favorites,\rall your loves and losses. They have no delusions.\rThey lived with you too long.\rAnd so, when you achieve some victory, friends are delighted -\rbut sisters hold your hands in silence and shine with happiness.\rFor they know the cost.",
            "Cats can work out mathematically the exact place to sit that will cause most inconvenience."
        ]
    },
    {
        "author": "paracelsus",
        "quotes": [
            "That which the dream shows is the shadow of such wisdom as exists in man, even if during his waking state he may know nothing about it.... We do not know it because we are fooling away our time with outward and perishing things, and are asleep in regard to that which is real within ourself.",
            "Women's regular bleeding engenders phantoms.",
            "True medicine only arises from the creative knowledge of the last and deepest powers of the whole universe; only he who grasps the innermost nature of man can cure him in earnest.",
            "Time is a brisk wind, for each hour it brings something new... but who can understand and measure its sharp breath, its mystery and its design? ",
            "Time is a brisk wind, for each hour it brings something new... but who can understand and measure its sharp breath, its mystery and its design?",
            "Every physician must be rich in knowledge, and not only of that which is written in books; his patients should be his book, they will never mislead him.",
            "A little bit of beer is divine medicine.",
            "Medicine rests upon four pillars philosophy, astronomy, alchemy, and ethics.",
            "Poison is in everything, and no thing is without poison. The dosage makes it either a poison or a remedy.",
            "The main reason for healing is love.",
            "Dreams must be heeded and accepted. For a great many of them come true.",
            "TheÂ interpretationÂ of dreams is a great art.",
            "True medicine only arises from the creative knowledge of the last and deeper powers of the whole universe; only he who grasps the innermost nature of man can cure him in earnest.",
            "Many have said of Alchemy, that it is for the making of gold and silver. For me such is not the aim, but to consider only what virtue and power may lie in medicines.",
            "The interpretation of dreams is a great art.",
            "Although Alchemy has now fallen into contempt, and is even considered a thing of the past, the physicain should not be influenced by such judgements.",
            "If we want to make a statement about a man's nature on the basis of his physiognomy, we must take everything into account; it is in his distress that a man is tested, for then his nature is revealed.",
            "This process is alchemy its founder is the smith Vulcan.",
            "All things are poisons, for there is nothing without poisonous qualities. It is only the dose which makes a thing poison."
        ]
    },
    {
        "author": "paramahansa-yogananda",
        "quotes": [
            "Be careful what you choose to do consciously, for unless your will is very strong, that is what you may have to do repeatedly and compulsively through the habit-influencing power of the subconscious mind.",
            "If you want to be sad, no one in the world can make you happy. But if you make up your mind to be happy, no one and nothing on earth can take that happiness from you.",
            "There is a magnet in your heart that will attract true friends. That magnet is unselfishness, thinking of others first; when you learn to live for others, they will live for you.",
            "Love is the heartbeat of all life.",
            "When the mind is calm, how quickly, how smoothly, how beautifully you will perceive everything.",
            "Words saturated with sincerity, conviction, faith, and intuition are like highly explosive vibration bombs, which, when set off, shatter the rocks of difficulties and create the change desired.",
            "Most people imitate others.\rYou should be original,\rand whatever you do, do well.",
            "Possession of material riches, without inner peace, is like dying of thirst while bathing in a lake. If material poverty is to be avoided, spiritual poverty is to be abhorred. For it is spiritual poverty, not material lack, that lies at the core of all human suffering.",
            "TheÂ kingdomÂ of God is just behind the darkness of closed eyes, and the first gate that opens to it is your peace.",
            "Live quietly in the moment and see the beauty of all before you. The future will take care of itself.",
            "Wise guidance never violates people's free will. A superior who demands obedience of his subordinates should show respect for their capacity to understand, and also for their innate right to their own free will.",
            "Brotherhood is an ideal better understood by example than precept!",
            "As a broken microphone cannot broadcast a message, so a restless mind cannot transmit prayers to God.",
            "In that power of self-control lies the seed of eternal freedom.",
            "It is not your passing inspirations or brilliant ideas so much as your everyday mental habits that control your life.",
            "Cosmic energy enters the body through the medulla and then passes to the cerebrum, in which it is stored or concentrated.",
            "Be kind to others, so that you may learn the secret art of being kind to yourself.",
            "The scenery of mountains painted on the ever-changing azure canvas of the sky, the mysterious mechanism of the human body, the rose, the green grass carpet, the magnanimity of souls, the loftiness of minds, the depth of love - all these things remind us of a God who is beautiful and noble.",
            "Happiness lies in making others happy, in forsaking self-interest to bring joy to others.",
            "Affirm divine calmness and peace, and send out only thoughts of love and goodwill if you want to live in peace and harmony. Never get angry, for anger poisons your system.",
            "Spoken words are sounds occasioned by the vibrations of thoughts; thoughts are vibrations sent forth by the ego or by the soul. Every word you utter should be potent with soul vibration. A man's words are lifeless if he fails to impregnate them with spiritual force.",
            "Weaken a bad habit by avoiding everything that occasioned it or stimulated it, without concentrating upon it in your zeal to avoid it. Then divert your mind to some good habit and steadily cultivate it until it becomes a dependable part of you.",
            "Ignoring all prejudices of caste, creed, class, color, sex, or race, a swami follows the precepts of human brotherhood. His goal is absolute unity with Spirit.",
            "Freedom means the power to act by soul guidance, not by the compulsions of desires and habits. Obeying the ego leads to bondage; obeying the soul brings liberation.",
            "Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts.",
            "Seclusion is the price of greatness.",
            "One cannot tell when he is going to be healed, so do not try to set an exact time limit. Faith, not time, will determine when the cure will be effected.",
            "If you have a strong mind and plant in it a firm resolve, you can change your destiny.",
            "Evil spreads with the wind; truth is capable of speading even against it.",
            "Learn to be calm and you will always be happy.",
            "Having lots of money while not having inner peace is like dying of thirst while bathing in the ocean.",
            "Medicine has its limitations, Life Force has none.",
            "Remain calm, serene, always in command of yourself. You will then find out how easy it is to get along.",
            "Nothing is impossible unless you think it is.",
            "Careless indifference and bodily restlessness in meditation cause negative vibrations."
        ]
    },
    {
        "author": "paris-hilton",
        "quotes": [
            "Life is too short to blend in.",
            "No matter what a woman looks like, if she's confident, she's sexy. ",
            "Every woman should have four pets in her life. A mink in her closet, a jaguar in her garage, a tiger in her bed, and a jackass who pays for everything.",
            "I'm very intelligent. I'm capable of doing everything put to me. I've launched a perfume and want my own hotel chain. I'm living proof blondes are not stupid.",
            "Some girls are just born with glitter in their veins.",
            "The best accessories a girl can have are her closest friends.",
            "No matter what a woman looks like, if she's confident, she's sexy.",
            "The way I see it, you should live every day like it's your birthday.",
            "The only rule is don't be boring and dress cute wherever you go. Life is too short to blend in.",
            "There's nobody in the world like me. I think every decade has an iconic blonde, like Marilyn Monroe or Princess Diana and, right now, I'm that icon.",
            "I love Marilyn Monroe. I think she was the coolest blonde. I think like me she just didn't care what anyone thinks. She's happy. She's smiling. I don't know, I just always thought she was so beautiful and she just seemed, like, magical.\n",
            "All British people have plain names, and that works pretty well over there.",
            "The only rule is don't be boring and dress cute wherever you go. Life is too short to blend in. "
        ]
    },
    {
        "author": "pat-conroy",
        "quotes": [
            "Each divorce is the death of a small civilization.",
            "Fantasy is one of the soul's brighter porcelains.",
            "A breeze lifted off the ocean and several hundred notes from the wind chimes tinkled like ice shaken in silver cups. They altered the mood of the forest the way an orchestra does a theater when it begins tuning up its instruments.",
            "Violence send deep roots into the heart, it has no seasons, it is always ripe, evergreen.",
            "Halloween was a time of candy corn, jack-o'-lanterns, candy kisses, peanut butter cups, bubble gum, Fig Newtons, soapy windows. I tried to tell about Halloween and what it represented to me— a great ritual of childhood when the world for a single night opened its doors and its coffers of candy and fun and happiness.",
            "Without music, life is a journey through a desert.",
            "Once you have travelled, the voyage never ends, but is played out over and over again in the quietest chambers. The mind can never break off from the journey.",
            "Honor is the presence of God in man.",
            "Once you have traveled, the voyage never ends, but is played out over and over again in the quietest chambers. The mind can never break off from the journey.",
            "When mom and dad went to war, the only prisoners they took were the children.",
            "Walking the streets of Charleston in the late afternoons of August was like walking through gauze or inhaling damaged silk.",
            "Happiness is an accident of nature, a beautiful and flawless aberration.",
            "I would always be a better hater of things and institutions than a lover of them.",
            "The fruit tasted foreign but indigenous, like sunlight a tree had changed through patience.",
            "Once you have traveled, the voyage never ends, but is played out over and over again in the quiestest chambers. The mind can never break off from the journey.",
            "There is no downside to winning. It feels forever fabulous.",
            "Good coaching is good teaching and nothing else.",
            "A story untold could be the one that kills you.",
            "There is no teacher more discriminating or transforming than loss. ",
            "You get a little moody sometimes but I think that's because you like to read. People that like to read are always a little fucked up.",
            "Laughter is the only strategy that has ever worked at all for me when my world is falling apart.",
            "There's no better word in the language I revere more than teacher. My heart sings when a kid refers to me as his teacher, and it always has. I've honored myself and the entire family of man by becoming a teacher.",
            "Once you have traveled, the voyage never ends. The mind can never break off from the journey.",
            "We old athletes carry the disfigurements and markings of contests remembered only by us and no one else. Nothing is more lost than a forgotten game.",
            "There's no word in the language I revere more than 'teacher.' My heart sings when a kid refers to me as his teacher, and it always has. I've honored myself and the entire family of man by becoming a teacher.",
            "Paranoia has a sharper taste if the danger is real."
        ]
    },
    {
        "author": "pat-riley",
        "quotes": [
            "You have no choices about how you lose, but you do have a choice about how you come back and prepare to win again.",
            "From nobody to upstart. From upstart to contender. From contender to winner. From winner to champion. From champion to Dynasty. ",
            "Excellence is the gradual result of always striving to do better.",
            "Management must speak with one voice. When it doesn't management itself becomes a peripheral opponent to the team's mission.",
            "If you're not getting better, you're getting worse.",
            "Any team can be a miracle team. The catch is that you have got to go out and work for your miracles. Effort is what ultimately separates great teams from ordinary teams.",
            "The key to teamwork is to learn a role, accept a role, and strive to become excellent playing it.",
            "Being ready isn't enough; you have to be prepared for a promotion or any other significant change.",
            "The key to success is to learn to do something right and then do it right every time.",
            "Look for your choices, pick the best one, and then go with it. ",
            "Coaches who let a championship team back off from becoming a dynasty are cowards.",
            "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges. ",
            "The true warrior understands and seizes that moment by giving an effort so intense and so intuitive that it could only be called one from the heart.",
            "It's what you get from games you lose that is extremely important.",
            "There are only two options regarding commitment. You're either in or out. There's no such thing as a life in-between.",
            "There are only two options regarding commitment. You're either in or you're out. There's no such thing as life in-between.",
            "Look for your choices, pick the best one, and then go with it.",
            "Great effort springs naturally from great attitude.",
            "All of us have at least one great voice deep inside.",
            "When a great team loses through complacency, it will constantly search for new and more intricate explanations to explain away defeat. ",
            "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges.",
            "Giving yourself permission to lose guarantees a loss.",
            "When a milestone is conquered, the subtle erosion called entitlement begins its consuming grind. The team regards its greatness as a trait and a right. Half hearted effort becomes habit and saps a champion.",
            "When a great team loses through complacency, it will constantly search for new and more intricate explanations to explain away defeat.",
            "When you face a fork in the road, step on the exhilarator!",
            "After a grand victory in a grand war, the hardest battle to fight is the first little skirmish of the next campaign.",
            "Great teamwork is the only way we create the breakthroughs that define our careers.",
            "Great players and great teams want to be driven. They want to be pushed to the edge. They don't want to be cheated. Ordinary players and average teams want it to be easy",
            "Teamwork requires that everyone's efforts flow in a single direction. Feelings of significance happen when a team's energy takes on a life of its own.",
            "Look for your choices, pick the best one, then go with it.",
            "In all the research you do as a coach, studying other coaches and championship-type situations, you find that all those teams combined talent with great defense. You've got to stop other teams to win.",
            "Complacency is the last hurdle standing between any team and its potential greatness.",
            "A champion needs a motivation above and beyond winning."
        ]
    },
    {
        "author": "pat-summitt",
        "quotes": [
            "Loyalty is not unilateral. You have to give it to receive it.",
            "Sometimes you learn more from losing than winning. Losing forces you to reexamine.",
            "Change equals self-improvement. Push yourself to places you haven’t been before.",
            "In the absence of feedback, people will fill in the blanks with a negative. They will assume you don't care about them or don't like them.",
            "It is what it is. But, it will be what you make it.",
            "Silence is a form of communication, too. Sometimes less is more.",
            "Success is a project that's always under construction.",
            "We communicate all the time, even when we don't realize it. Be aware of body language.",
            "There is nothing wrong with having competitive instincts. They are survival instincts.",
            "Responsibility equals accountability equals ownership. And a sense of ownership is the most powerful weapon a team or organization can have.",
            "Anyone can quit, but it takes a strong, committed person not to quit when times are tough.",
            "Change equals self-improvement. Push yourself to places you haven't been before.",
            "Teamwork is really a form of trust. It's what happens when you surrender the mistaken idea that you can go it alone and realize that you won't achieve your individual goals without the support of your colleagues.",
            "Teamwork does not come naturally. Let's face it. We are born with certain inclinations, but sharing isn't one of them.",
            "Teamwork is what makes common people capable of uncommon results.",
            "The willingness to experiment with change may be the most essential ingredient to success at anything.",
            "Attitude is a choice. Think positive thoughts daily. Believe in yourself.",
            "Change equals self improvement. Push yourself to places you haven't been before.",
            "Teamwork doesn't come naturally. It must be taught.",
            "Attitude is a choice. What you think you can do, whether positive or negative, confident or scared, will most likely happen."
        ]
    },
    {
        "author": "patricia-evans",
        "quotes": [
            "When people encounter controlling behavior, they often feel 'erased' as if to the perpetrator they don't exist.",
            "Your victory over verbal abuse is our victory over the cloud of confusion that shadows our planet.",
            "Verbal abuse is an attempt to control you.",
            "Those targeted by verbal abuse can become confused, adapted to the abuse, and brainwashed while their spirit and sense of self are croded.",
            "The impact of verbal abuse is immeasurable. The shock and trauma are often disabling.",
            "Acts against others whether cold or subtle such as a contemptuous glands or hot and explosive such as a burst of rage are paradoxically both senseless and understandable, they are also attempts to control.",
            "People who have indulged in controlling behaviors are often stunned man they realize what they've done.",
            "In relationships, particularly, controlling behavior sets the stage for all kinds of abuse.",
            "Being blamed, defined, and deprived can impact anyone's confidence, expectations, and aspirations.",
            "No doubt, most of us have at some time been mistreated by others or have unwittingly mistreated someone else.",
            "Those targeted by verbal abuse can become confused, adapted to the abuse, and brainwashed while their spirit and sense of self are crowded."
        ]
    },
    {
        "author": "patrick-lencioni",
        "quotes": [
            "Trust is knowing that when a team member does push you, they’re doing it because they care about the team.",
            "Great teams do not hold back with one another. They are unafraid to air their dirty laundry. They admit their mistakes, their weaknesses, and their concerns without fear of reprisal.",
            "Remember teamwork begins by building trust. And the only way to do that is to overcome our need for invulnerability.",
            "The enemy of accountability is ambiguity.",
            "Trust is knowing that when a team member pushes you, they are doing it because they care about the team.",
            "Trust is knowing that when a team member does push you, they're doing it because they care about the team.",
            "Success is not a matter of mastering subtle, sophisticated theory but rather of embracing common sense with uncommon levels of discipline and persistence.",
            "The majority of meetings should be discussions that lead to decisions.",
            "Great teams do not hold back with one another.",
            "If you're not interested in getting better, it's time for you to stop leading.",
            "Remember, teamwork begins by building trust. And the only way to do that is to overcome our need for invulnerability.",
            "Teamwork requires some sacrifice up front; people who work as a team have to put the collective needs of the group ahead of their individual interests.",
            "Teamwork begins by building trust. And the only way to do that is to overcome our need for invulnerability."
        ]
    },
    {
        "author": "patrick-ness",
        "quotes": [
            "To say you have no choice is to relieve yourself of responsibility.",
            "Being a leader is making the people you love hate you a little more each day.",
            "Librarians are tour-guides for all of knowledge.",
            "There’s hope at the bottom of the biggest waterfall.",
            "One hundred and fifty years ago, the monster began, this country had become a place of industry. Factories grew on the landscape like weeds. Trees fell, fields were up-ended, rivers blackened. The sky choked on smoke and ash, and the people did, too, spending their days coughing and itching, their eyes turned forever toward the ground. Villages grew into town, towns into cities. And people began to live on the earth rather than within it.",
            "That's another thing about Noise. Everything that's ever happened to you just keeps right on talking, for ever and ever.",
            "You got lost on your journey somewhere.\" \"That's what everyone says who never bothered to go on a journey in the first place.",
            "You were merely wishing for the end of pain, the monster said. Your own pain. An end to how it isolated you. It is the most human wish of all.",
            "Do we hate paradise so much we need to make sure it becomes a trash heap?",
            "Worst is the one who knows better and does nothing.",
            "It's not how we fall. It's how we get back up again.",
            "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
            "Without a filter, a man is just chaos walking."
        ]
    },
    {
        "author": "patrick-rothfuss",
        "quotes": [
            "Eavesdropping is a deplorable habit, but I have developed worse ones since. ",
            "Travel is the great leveler, the great teacher, bitter as medicine, crueler than mirror-glass. A long stretch of road will teach you more about yourself than a hundred years of quiet introspection.",
            "There are times when the mind is dealt such a blow it hides it self in insanity. While this may not seem beneficial, it is. There are times when the reality is nothing but pain, and to escape that pain the mind must leave reality behind.",
            "We understand how dangerous a mask can be. We all become what we pretend to be.",
            "When we are children we seldom think of the future. This innocence leaves us free to enjoy ourselves as few adults can. The day we fret about the future is the day we leave our childhood behind.",
            "It's like everyone tells a story about themselves inside their own head. Always. All the time. That story makes you what you are. We build ourselves out of that story.",
            "Appearance is a type of power.",
            "A long stretch of road will teach you more about yourself than a hundred years of quiet introspection",
            "Why would I want to win anything other than a beautiful game?",
            "There are three things all wise men fear: the sea in storm, a night with no moon, and the anger of a gentle man.",
            "Words are pale shadows of forgotten names. As names have power, words have power. Words can light fires in the minds of men. Words can wring tears from the hardest hearts.",
            "There are times when the mind is dealt such a blow it hides itself in insanity. While this may not seem beneficial, it is. There are times when reality is nothing but pain, and to escape that pain the mind must leave reality behind",
            "My shrug was so nonchalant it would make a cat jealous",
            "There is a sort of camaraderie that rarely exists except between men who have fought the same enemies and know the same women.",
            "We are more than the parts that form us.",
            "Music sounds different to the one who plays it. It is the musician's curse.",
            "My bad luck got tangled up with my bad decisions, and I'm paying for it.",
            "There is something deeply satisfying in shaping something with your hands. Proper artificing is like a song made solid. It is an act of creation.",
            "Owls are wise. They are careful and patient. Wisdom precludes boldness. That is why owls make poor heroes.",
            "Anyone can love a thing because. That's as easy as putting a penny in your pocket. But to love something despite. To know the flaws and love them too. That is rare and pure and perfect.",
            "Sleep marks passing time, giving us distance from the things that have hurt us. When a person is wounded they will often fall unconscious. Similarly, someone who hears traumatic news will often swoon or faint. This is the mind's way of protecting itself from pain.",
            "The knight of knowledge must be able not only to love his enemies but also to hate his friends."
        ]
    },
    {
        "author": "patti-smith",
        "quotes": [
            "It was no hardship to me to spend long hours reading and writing.",
            "Loyalty lives and we don't know why / And the paw is pressed against the nerve of the sky / You can leave him behind but he won't leave you / And the road to Heaven is true - true blue.",
            "When I came to New York people immediately accepted me in the sense that I was anonymous. And I liked that. ",
            "Fate is like a secret friend that helps push you on into life.",
            "An artist is somebody who enters into competition with God.",
            "To me, punk rock is the freedom to create, freedom to be successful, freedom to not be successful, freedom to be who you are. It's freedom.",
            "Pollution is a necessary result of the inability of man to reform and transform waste.",
            "He dreamed of amassing musicians from all over the world in Woodstock and they would sit in a field in a circle and play and play. It didn't matter what key or tempo or what melody, they would keep on playing through their discordance until they found a common language.",
            "Rock 'n' roll is hard work, it's harder than being in the army. And your guitar is your machine gun; tour instruments are your implements of battle.",
            "The idea of redemption is always good news, even if it means sacrifice or some difficult times.",
            "Polaroid by its nature makes you frugal. You walk around with maybe two packs of film in your pocket. You have 20 shots, so each shot is a world.",
            "Sometimes I just wanted to raise my hands and stop. But stop what? Maybe just growing up.",
            "I wish I could just project everything on the paper.",
            "Rock & roll is like a painting. Can great paintings still be done? It depends on who holds the brush. ",
            "You're not a rock 'n' roll person four hours a day or even when you're on stage. It's become the rhythm of your whole life."
        ]
    },
    {
        "author": "paul-auster",
        "quotes": [
            "The world is so unpredictable. Things happen suddenly, unexpectedly. We want to feel we are in control of our own existence. In some ways we are, in some ways we’re not. We are ruled by the forces of chance and coincidence.",
            "You can't put your feet on the ground until you've touched the sky.",
            "Memory is the space in which a thing happens for a second time.",
            "The world is governed by chance. Randomness stalks us every day of our lives.",
            "New York was an inexhaustible space, a labyrinth of endless steps, and no matter how far he walked, no matter how well he came to know its neighborhoods and streets, it always left him with the feeling of being lost.",
            "Reading was my escape and my comfort, my consolation, my stimulant of choice: reading for the pure pleasure of it, for the beautiful stillness that surrounds you when you hear an author's words reverberating in your head.",
            "There is a double rhythm in all human beings. We are binary beings - two arms, two legs, two eyes, two ears. Two legs for walking. And the heartbeat thumping in our chest mirrors that.",
            "In the old physics, three times two equals six and two times three equals 6 are reversible propositions. Not in quantum physics. Three times two and two times three are two different matters, distinct and separate propositions.",
            "EscapingÂ into a film is not likeÂ escapingÂ into a book. Books force you to give something back to them, to exercise your intelligence and imagination, where as you can watch a film-and even enjoy it-in a state of mindless passivity.",
            "One should never underestimate the power of books.",
            "The telephone was not his favorite object, and more than once he had considered getting rid of his. What he disliked most of all was its tyranny. Not only did it have the power to interrupt him against his will, but inevitably he would give in to its command.",
            "There is a double rhythm in all human beings. We are binary beings â€“ two arms, two legs, two eyes, two ears. Two legs for walking. And the heartbeat thumping in our chest mirrors that.",
            "The world is so unpredictable. Things happen suddenly, unexpectedly. We want to feel we are in control of our own existence. In some ways we are, in some ways we're not. We are ruled by the forces of chance and coincidence.",
            "We all want to believe in impossible things, I suppose, to persuade ourselves that miracles can happen.",
            "Farts come from no one and nowhere; they are anonymous emanations that belong to the group as a whole, and even when every person in the room can point to the culprit, the only sane course of action is denial. ",
            "The pictures do not lie, but neither do they tell the whole story. They are merely a record of time passing, the outward evidence.",
            "The world is so unpredictable. Things happen suddenly, unexpectedly. We want to feel we are in control of our own existence. In some ways we are, in some ways we're not. We are ruled by the forces of chance and coincidence.\r"
        ]
    },
    {
        "author": "paul-cezanne",
        "quotes": [
            "Shadow is a colour as light is, but less brilliant.",
            "Time and reflection change the sight little by little 'till we come to understand.",
            "We live in a rainbow of chaos.",
            "To achieve progress nature alone counts, and the eye is trained through contact with her. It becomes concentric by looking and working.",
            "Genius is the ability to renew one's emotions in daily experience.",
            "There is a logic of colors, and it is with this alone, and not with the logic of the brain, that the painter should conform.",
            "It's so fine and yet so terrible to stand in front of a blank canvas.",
            "With an apple I will astonish Paris.",
            "A work of art which did not begin in emotion is not art.",
            "Shadow is a colour as light is, but less brilliant; light and shadow are only the relation of two tones.",
            "Time and reflection change the sight little by little 'til we come to understand.",
            "The awareness of our own strength makes us modest.",
            "Pure drawing is an abstraction. Drawing and colour are not distinct, everything in nature is coloured.",
            "Painting from nature is not copying the object; it is realizing one's sensations.",
            "What I am trying to translate to you is more mysterious, it is entwined in the very roots of being, in the implacable source of sensations."
        ]
    },
    {
        "author": "paul-laurence-dunbar-",
        "quotes": [
            "Oh to have you in May, / To talk with you under the trees, / Dreaming throughout the day, / Drinking the wine-like breeze,",
            "What dreams we have and how they fly. Like rosy clouds across the sky; Of wealth, of fame, of sure success, Of love that comes to cheer and bless; And how they wither, how they fade, The waning wealth, the jilting jade -The fame that for a moment gleams,Then flies forever, -dreams, ah -dreams!",
            "Sleep well, my love, on night's dark breast, / And ease thy soul with slumber bright; / Be joy but thine and I am blest. / Good-night, my love, good-night, good-night.",
            "Hope is tenacious. It goes on living and working when science has dealt it what should be its deathblow.",
            "My neighbor thinks me a fool, / 'The same to yourself,' say I; / 'Why take your books and take your prayers, / Give me the open sky;' / My neighbor thinks me a fool, / 'The same to yourself,' say I.",
            "Let the others rant an' roam. When they git away from home.",
            "On my face the bronze an' freckles O' the suns o' youthful Junes— Thinkin' that no mortal minstrel Ever chanted sich a lay",
            "And the pool, it is silvery bright, dear love, And as pure as the heart of a maid, As sparkling and dimpling, it darkles and shines In the depths of the heart of the glade.",
            "Pay it I will to the end -- / Until the grave, my friend, / Gives me a true release -- / Gives me the clasp of peace. / Slight was the thing I bought, / Small was the debt I thought, / Poor was the loan at best -- / God! but the interest!",
            "When the corn's all cut and the bright stalks shine / Like the burnished spears of a field of gold; / When the field-mice rich on the nubbins dine, / And the frost comes white and the wind blows cold; / Then it's heigh-ho! fellows and hi-diddle-diddle, / For the time is ripe for the corn-stalk fiddle.",
            "Oh it were sweet to think / That May should be ours again, / Hoping it not, I shrink, / Out of the sight of men.",
            "When summer time has come, and all / The world is in the magic thrall / Of perfumed airs that lull each sense / To fits of drowsy indolence; / When skies are deepest blue above, / And flow'rs aflush,--then most I love",
            "Above the rocks of grief and tears! / 'Tis wealth enough of joy for me / In summer time to simply be.",
            "Bright burn the fires in the castle hall. Brightly the fire-dogs stand; But cold is the body and cold the heart of my Lady of Castle Grand."
        ]
    },
    {
        "author": "paul-mccartney",
        "quotes": [
            "It's also not unusual for writers to look backward. Because that's your pool of resources.",
            "We were a savage little lot, Liverpool kids, not pacifist or vegetarian or anything. But I feel I've gone beyond that, and that it was immature to be so prejudiced and believe in all the stereotypes.",
            "In the end, the love you take is equal to the love you make.",
            "When you were young, and your heart, was an open book. You used to say, live and let live.",
            "Every night I just want to go out, / Get out of my head / Every day I don't want to get up, / Get out of my bed",
            "Having a beard is natural. When you think about it, shaving it off is quite weird.",
            "And when the night is cloudy There is still a light that shines on me Shine on until tomorrow, let it Be.",
            "If slaughterhouses had glass walls, everyone would be a vegetarian. ",
            "My little koala type bear / Little koala type bear / I can see you sitting there / With your silent smile.",
            "When you're wide awake say it for goodness sake, it's gonna be a great day.",
            "What a pleasure it would be / Chatting so delightfully / Nanny bakes, fairy cakes / Every Sunday morning",
            "And in the end, the love you take, is equal to the love you make.",
            "Take these broken wings and learn to fly.",
            "I used to think anyone doing anything weird was weird. Now I know that it is the people that call others weird that are weird.",
            "When I see bacon, I see a pig, I see a little friend, and that's why I can't eat it. Simple as that.",
            "Someone's knockin' at the door / Somebody's ringin' the bell / Someone's knockin' at the door / Somebody's ringin' the bell / Do me a favor / Open the door and let 'em in.",
            "Buy, buy, says the sign in the shop window; Why, why, says the junk in the yard.",
            "Animation is not just for children--it's also for adults who take drugs."
        ]
    },
    {
        "author": "paul-newman",
        "quotes": [
            "Acting is a question of absorbing other people's personalities and adding some of your own experience.",
            "If you're playing a poker game and you look around the table and and can't tell who the sucker is, it's you.",
            "All my life I've been fighting and all my life I've got into trouble from it.",
            "It's always darkest before it turns absolutely pitch black.",
            "Newman's first law: It is useless to put on your brakes when you're upside down.",
            "Show me a good loser and I will show you a loser.",
            "The accusation is always on the first page, and the retraction on page 19.",
            "Why go out for hamburger when you have steak at home?",
            "You only grow when you are alone.",
            "To be an actor you have to be a child.",
            "People like to do what they used to do after they've stopped being able to do it.",
            "A dollar won is twice as sweet as a dollar earned.",
            "The embarrassing thing is that the salad dressing is out-grossing my films.",
            "We are such spendthrifts with our lives, the trick of living is to slip on and off the planet with the least fuss you can muster. I’m not running for sainthood. I just happen to think that in life we need to be a little like the farmer, who puts back into the soil what he takes out.",
            "If you don't have enemies, you don't have character."
        ]
    },
    {
        "author": "paul-simon",
        "quotes": [
            "He's a one-trick pony / One trick is all that horse can do / He does, one trick only / It's the principal source of his revenue / But when he steps into the spotlight / You can feel the heat of his heart / Come rising through / See how he dances / See how he loops from side to side / See how he prances / The way his hooves just seem to glide / He's just a one-trick pony, that's all he is, / But he turn that trick with pride.",
            "I was eating in a Chinese restaurant downtown. There was a dish called Mother and Child Reunion. It's chicken and eggs. And I said, I gotta use that one.",
            "Hiding in my room, safe within my womb,\nI touch no one and no one touches me.\nI am a rock,\nI am an island.\nAnd a rock feels no pain;\nAnd an island never cries.",
            "Common take me to the Mardi Gras / Where the people sing and play / Where the dancing is elite / And there's music in the street / Both night and day",
            "There is a moment, a chip in time, when leaving home is the lesser crime.",
            "All lies and jests, still a man hears what he wants to hear and disregards the rest.",
            "The risk of failure is part of the fun of what I do.",
            "I once had a car / That was more like a home / I lived in it, loved in it / Polished its chrome",
            "Hide it in a hiding place where no one ever goes Put it in your pantry with your cupcakes.",
            "Music is forever; music should grow and mature with you, following you right on up until you die.",
            "Oh what are we going to do / I never did a thing to you / Time peaceful as a hurricane eye / Peaceful as a hurricane eye",
            "If some of my homes / Had been more like my car / I probably wouldn't have / Traveled this far",
            "It's outrageous to line your pockets off the misery of the poor; It's outrageous, the crimes some human beings must endure.",
            "Hurry take me to the Mardi Gras / In the city of my dreams / You can legalize your lows / You can wear your summer clothes / In the New Orleans",
            "I don't believe what the papers are saying They're just out to capture my dime, / Exaggerating this, exaggerating that",
            "It's very helpful to start with something that's true. If you start with something that's false, you're always covering your tracks. Something simple and true, that has a lot of possibilities, is a nice way to begin.",
            "Don't try to debate me, / You should know that I'm womanly wise / Still you try to manipulate me / You don't know where your interest lies.",
            "I'm gonna watch you shine / Gonna watch you grow / Gonna paint a sign / So you always know / As long as one and one is two / Ooh ooh / There could never be a father / Love his daughter more than I love you",
            "Take your burdens to the Mardi Gras / Let the music wash your soul (let it wash your soul) / You can mingle in the street / You can jingle to the beat / Of Jelly Roll",
            "Allergies to dust and grain, maladies, remedies and still these allergies remain.",
            "It's pointless to be critical of your stuff once it's done. I don't spend a lot of time agonising over it. It's of no importance once it's finished.",
            "Cars are cars / All over the world / Similarly made / Similarly sold / In a motorcade / Abandoned when they're old",
            "Facts can be turned into art if one is artful enough.",
            "Homeward bound / I wish I was / Homeward bound / Home where my thought's escapin' / Home where my music's playin' / Home where my love lies waitin' / Silently for me",
            "You want to be a writer, don't know how or when? Find a quiet place, use a humble pen.",
            "Saving my money / Dreaming of glory / Twitching like a finger on a trigger of a gun",
            "We've survived by believing our life is going to get better."
        ]
    },
    {
        "author": "paul-theroux",
        "quotes": [
            "Travel is a vanishing act, a solitary trip down a pinched line of geography to oblivion.",
            "Friendship is also about liking a person for their failings, their weakness. It’s also about mutual help, not about exploitation.",
            "Hawaii is not a state of mind, but a state of grace.",
            "AÂ novelÂ captures essence that is not possible in any other form.",
            "Maine is a joy in the summer. But the soul of Maine is more apparent in the winter.",
            "The train can reasssure you in awful places -- a far cry from the anxious sweats of doom aeroplanes inspire, or the nauseating gas-sickness of the long-distance bus, or the paralysis that afflicts the car passenger.",
            "The grand tour is just the inspired man's way of heading home.",
            "Fiction gives us a second chance that life denies us.",
            "You go away for a long time and return a different person - you never come all the way back.",
            "Maine out of season is unmistakably a great destination: hospitable, good-humored, plenty of elbow room, short days, dark nights of crackling ice crystals.",
            "Delay and dirt are the realities of the most rewarding travel.",
            "I cannot make my days longer so I strive to make them better.",
            "Travel is glamorous only in retrospect.",
            "Animal lovers often tend to be misanthropes or loners, and so they transfer their affection to the creature in their control.",
            "Cooking requires confident guesswork and improvisation experimentation and substitution, dealing with failure and uncertainty in a creative way",
            "One of the upsides of tourism is that people begin to take themselves a little more seriously (and think their) culture is worth something. So rather than disparaging the local culture, they vitalize it.",
            "There is no faster way of destroying a man, orÂ mockingÂ his ideas, than making him fashionable.",
            "The stars which at midnight looked like a spillway of broken pearls, did not shine at this hour; they were holes of light, like eye squints in black masks.",
            "The Colombians are good-tempered people. They are used to waiting for buses that are late, used to riding buses and trains that do not arrive.",
            "Even the most distant and exotic place has its parallel in ordinary life.",
            "Cooking requires confident guesswork and improvisation-- experimentation and substitution, dealing with failure and uncertainty in a creative way.",
            "Gain a modest reputation for being unreliable and you will never be asked to do a thing.",
            "Cooking requires confident guesswork and improvisation experimentation and substitution, dealing with failure and uncertainty in a creative way.",
            "When I was in the Peace Corps I never made a phone call. I was in Central Africa; I didn't make a phone call for two years. I was in Uganda for another four years and I didn't make a phone call. So for six years I didn't make a phone call, but I wrote letters, I wrote short stories, I wrote books.",
            "One thing about cold weather: it brings out the statistician in everyone.",
            "Tourists don't know where they've been, travelers don't know where they're going.",
            "A gun show is about like-minded people who feel as if everything has been taken away from them - jobs, money, pride."
        ]
    },
    {
        "author": "paul-tillich",
        "quotes": [
            "Man is asked to make of himself what he is supposed to become to fulfill his destiny.",
            "Boredom is rage spread thin.",
            "Cruelty towards others is always also cruelty towards ourselves.",
            "The vitality that can stand the abyss of meaninglessness is aware of a hidden meaning within the destruction of meaning.",
            "Doubt is not the opposite of faith; it is one element of faith.",
            "The awareness of the ambiguity of one's highest achievements as well as one's deepest failures is a definite symptom of maturity.",
            "Forgiving presupposes remembering.",
            "Loneliness expresses the pain of being alone and solitude expresses the glory of being alone.",
            "Sometimes I think it is my mission to bring faith to the faithless, and doubt to the faithful.",
            "He who risks and fails can be forgiven. He who never risks and never fails is a failure in his whole being.",
            "Being human means asking the questions of one's own being and living under the impact of the answers given to this question. And, conversely, being human means receiving answers to the questions of one's own being and asking questions under the impact of the answers.",
            "Decision is a risk rooted in the courage of being free.",
            "The affirmation of one's essential being in spite of desires and anxieties creates joy.",
            "Doubt is not the opposite of faith; it is an element of faith.",
            "Wine is like the incarnation--it is both divine and human",
            "Being religious means asking passionately the question of the meaning of our existence and being willing to receive answers, even if the answers hurt.",
            "Man is not what he believes himself to be in his conscious decisions",
            "TheologyÂ moves back and forth between two poles, the eternal truth of its foundations and the temporal situation in which the eternal truth must be received.",
            "man is free, in so far as he has the power of contradicting himself and his essential nature. Man is free even from his freedom; that is, he can surrender his humanity.",
            "Life remains ambiguous as long as there is life.",
            "Language has created the word loneliness to express the pain of being alone. And it has created the word 'solitude' to express the glory of being alone.",
            "Language... has created the word 'loneliness' to express the pain of being alone. And it has created the word 'solitude' to express the glory of being alone.",
            "The character of human life, like the character of the human condition, like the character of all life, is \"ambiguity\": the inseparable mixture of good and evil, the true and false, the creative and destructive forces-both individual and social.",
            "The first duty of love is to listen.",
            "The courage to be is the courage to accept oneself, in spite of being unacceptable.",
            "The awareness of theÂ ambiguityÂ of one's highest achievements, as well as one's deepest failures is a definite symptom of maturity.",
            "The anxiety of fate is conquered by the self-affirmation of the individual as an infinitely significant microcosmic representation of the universe."
        ]
    },
    {
        "author": "paul-valery",
        "quotes": [
            "We are enriched by our reciprocate differences.",
            "The purpose of psychology is to give us wholly novel ideas about the things that we know best.",
            "To be sincere means to be the same person when one is with oneself; that is to say, alone - but that is all it means.",
            "Those who cannot attack the thought, instead attack the thinker.",
            "Disorder is the condition of the mind's fertility; it contains the mind's promise, since its fertility depends upon the unexpected, it depends rather on what we do not know... than what we know.",
            "The folly of mistaking a paradox for a discovery, a metaphor for a proof, a torrent of verbiage for a spring of capital truths, and oneself for an oracle, is inborn in us.",
            "Every beginning is a consequence every beginning ends some thing.",
            "A difficulty is a light. An insurmountable difficulty is a sun.",
            "God created man and, finding him not sufficiently alone, gave him a companion to make him feel his solitude more keenly.",
            "The best way to make your dreams come true is to wake up.",
            "The universe is built on a plan the profound symmetry of which is somehow present in the inner structure of our intellect.",
            "Conscience reigns but it does not govern.",
            "The truth is that every sheet of blank paper by its very emptiness affirms that nothing is as beautiful as what does not exist.",
            "A man's true secrets are more secret to himself than they are to others.",
            "A limitedÂ vocabulary, but one with which you can make numerous combinations, is better than thirty thousand words that only hamper the action of the mind.",
            "Our judgments judge us, and nothing reveals us, exposes our weaknesses, more ingeniously than the attitude of pronouncing upon our fellows.",
            "Politics is the art of preventing people from taking part in affairs which properly concern them.",
            "A great man is one who leaves others at a loss after he is gone. ",
            "Politeness is organized indifference.",
            "What one wrote playfully, another reads with tension and passion; what one wrote with tension and passion, another reads playfully."
        ]
    },
    {
        "author": "paulo-coelho",
        "quotes": [
            "If you only walk on sunny days you'll never reach your destination.",
            "One day you will wake up & there won’t be any more time to do the things you’ve always wanted. Do it now.",
            "The great victory, which appears so simple today, was the result of a series of small victories that went unnoticed",
            "Tears are words that need to be written.",
            "Love accepts its companion unconditionally and allow each to grow in his or her own way.",
            "You drown not by falling into a river, but by staying submerged in it.",
            "We have lost contact with reality, the simplicity of life.",
            "We'veÂ replacedÂ nearly all our emotions with fear",
            "The boat is safer anchored at the port; but that's not the aim of boats.",
            "Teaching is only demonstrating that it is possible. Learning is making it possible for yourself.",
            "The more attention you pay an enemy, the stronger you make him. Be attentive, but don't be paranoiac.",
            "You have two choices: to control your mind or to let your mind control you.",
            "If you think adventure is dangerous, try routine; it is lethal. ",
            "Today don't beg, don't ask, just thank God in silence for all the blessings in your life.",
            "Don't forget:beautiful sunsets need cloudy skies.",
            "It takes a huge effort to free yourself from memory.",
            "If you’re brave enough to say goodbye, life will reward you with a new hello.",
            "Men dream more about coming home than about leaving.",
            "Don`t waste your time with explanations people only hear what they want to hear.",
            "Anyone who loves in the expectation of being loved in return is wasting their time.",
            "Close some doors. Not because of pride, incapacity or arrogance, but simply because they no longer lead somewhere.",
            "When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too.",
            "All love stories are the same.",
            "Accept what life offers you and try to drink from every cup. All wines should be tasted; some should only be sipped, but with others, drink the whole bottle.",
            "The extraordinary lies in the path of ordinary people.",
            "Avoid those who seek friends in order to maintain a certain social status or to open doors they would not otherwise be able to approach.",
            "Any man who, having planted a vineyard, has not yet reaped the benefits should do so at once, so that he does not die in the struggle and leave it for another to enjoy. ",
            "TheÂ aimÂ of every human being is to understand the meaning of total love.",
            "If you want to control someone, all you have to do is to make them feel afraid.",
            "When you repeat a mistake, it is not a mistake anymore: it is a decision.",
            "We don't need to explain our love. We only need to show it.",
            "Sadness does not last forever when we walk in the direction of that which we always desired.",
            "We are all pilgrims in search of the unknown. ",
            "Never give up. When your heart becomes tired, just walk with your legs - but move on.",
            "Avoiding problems you need to face is avoiding the life you need to live.",
            "Love is, after all, a curse of suffering.",
            "Useful men, who do useful things, don't mind being treated as useless. But the useless always judge themselves as being important and hide all their incompetence behind authority",
            "I want to continue being crazy; living my life the way I dream it, and not the way the other people want it to be.",
            "Life is too short, or too long, for me to allow myself the luxury of living it so badly.",
            "Love like rain, can nourish from above, drenching couples with a soaking joy. But sometimes under the angry heat of life, love dries on the surface and must nourish from below, tending to its roots keeping itself alive.",
            "Love can only be found through the act of loving.",
            "Brazil is my way to see the world. Being born in that country means: \"you don't have a wall separating the physical reality from the magical reality.\"",
            "Sometimes I catch myself stooping, and whenever I am like that, I am sure something is not quite right.",
            "How much I missed, simply because I was afraid of missing it.",
            "Routine has nothing to do with repetition. To become really good at anything, you have to practice and repeat, practice and repeat, until the technique becomes intuitive.",
            "Love is just a word until someone comes along and gives it meaning.",
            "She didn't need to understand the meaning of life; it was enough to find someone who did, and then fall asleep in his arms and sleep as a child sleeps, knowing that someone stronger than you is protecting you from all evil and all danger.",
            "Graduates leave university and can't find a job. Old people reach retirement and have almost nothing to live on. Grown-ups have no time to dream, struggling from nine to five to support their families and pay for their children's education, always bumping up against the thing we all know as harsh reality. ",
            "The moment we set off in search of love, it sets off in search of us. And saves us.",
            "Be proud of your scars. They remind you that you have the will to live.",
            "Whatever you decide to do, make sure it makes you happy.",
            "It is always important to know when something has reached its end. Closing circles, shutting doors, finishing chapters, it doesn't matter what we call it; what matters is to leave in the past those moments in life that are over.",
            "Memory protects us from danger, allows us to live as social beings, to find food, grow and pass everything we've learned on to the next generation.",
            "Focus only on the moments when you achieved what you desired, and that strength will help you to get what you want.",
            "I've learned that waiting is the most difficult bit, and I want to get used to the feeling, knowing that you're with me, even when you're not by my side.",
            "It's always easy to blame others. You can spend your entire life blaming the world, but your successes or failures are entirely your own responsibility. You can try to stop time, but it's a complete waste of energy.",
            "I believe enlightenment or revelation comes in daily life. I look for joy, the peace of action. You need action. I'd have stopped writing years ago if it were for the money.",
            "The two hardest tests on the spiritual road are the patience to wait for the right moment and the courage not to be disappointed with what we encounter.",
            "Each stone, each bend cries welcome to him. He identifies with the mountains and the streams, he sees something of his own soul in the plants and the animals and the birds of the field.",
            "Being human means having doubts and yet still continuing on your path.",
            "Outer beauty is inner beauty made visible.",
            "Love is looking at the same mountains from different angles.",
            "Choosing a path means having to miss out on others.",
            "God always offers us a second chance in life.",
            "Life always waits for some crisis to occur before revealing itself at its most brilliant.",
            "We think it's all nonsense, because when we wake up, we're immediately back in a world organized by memory, which is our way of understanding the present. What we saw in our dreams is rapidly forgotten.",
            "You are the light of the world. Shine, and darkness will disappear.",
            "Passion makes a person stop eating, sleeping, working, feeling at peace. A lot of people are frightened because, when it appears, it demolishes all the old things it finds in its path. ",
            "Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day.",
            "I realised a long time ago that a warrior in search of his dream must take his inspiration from what he actually does & not from what he imagines himself doing.",
            "Even if loving meant leaving, or solitude, or sorrow, love was worth every penny of its price.",
            "Hide your craziness behind a beautiful smile. That's all you need.",
            "God hides the fires of hell within paradise.",
            "People never learn anything by being told, they have to find out for themselves.",
            "You can either be a victim of the world or an adventurer in search of treasure. It all depends on how you view your life.",
            "If you're brave enough to say goodbye, life will reward you with a new hello.",
            "If I am really a part of your dream, you'll come back one day.",
            "We have to stop and be humble enough to understand that there is something called mystery.",
            "No matter how educated, talented, rich or cool you believe you are, how you treat people ultimately tell all.",
            "The visible is always a mirror of the invisible. The reality is imagined before it manifests itself.",
            "Respect is for those who deserve not for those who demand it.",
            "A warrior of light who trusts too much in his intelligence will end up underestimating the power of his opponent. ",
            "Warriors of light are not perfect.Their beauty lies in accepting this fact and still desiring to grow and to learn.",
            "They say that extroverts are unhappier than introverts and have to compensate for this by constantly proving to themselves how happy and contented and at ease with life they are.",
            "The rose is a rose from the time it is a seed to the time it dies. Within it, at all times, it contains its whole potential. It seems to be constantly in the process of change: Yet at each state, at each moment, it is perfectly all right as it is.",
            "Tough times test your valor, persistence and ability to make decisions. They force you to fight for your dreams.",
            "We invented something call 'memory', just like a computer.",
            "Every Blessing Ignored Becomes A Curse.",
            "That is why embittered people find heroes and madmen a perennial source of fascination, for they have no fear of life or death. Both heroes and madmen are indifferent to danger and will forge ahead regardless of what other people say.",
            "Every human being has a personal legend to be fulfilled, and this is our reason for being in the world. This personal legend manifests itself in our enthusiasm for the task.",
            "Be brave. Take risks. Nothing can substitute experience.",
            "The power of storytelling is exactly this: to bridge the gaps where everything else has crumbled.",
            "Saying â€˜No' does not always show a lack of generosity and that saying â€˜Yes' is not always a virtue",
            "Age is a very high price to pay for maturity.",
            "A warrior cannot lower his head - otherwise he loses sight of the horizon of his dreams.",
            "People are very reluctant to talk about their private lives but then you go to the internet and they're much more open.",
            "What is a teacher? I'll tell you: it isn't someone who teaches something, but someone who inspires the student to give of her best in order to discover what she already knows.",
            "The way up to the top of the mountain is always longer than you think. Don't fool yourself, the moment will arrive when what seemed so near is still very far.",
            "Don't forget: Beautiful sunsets need cloudy Skies...Â ",
            "Remember that wherever your heart is, there you will find your treasure.",
            "Because you believed I was capable of behaving decently, I did.",
            "The love is a wild force. When we try to control her, she destroys us. When we try to comprehend her, she perturbs us.",
            "If we are alone, we become more alone. Life is strange",
            "Don't be intimidated by other people's opinions. Only mediocrity is sure of itself, so take risks and do what you really want to do.",
            "You will do foolish things, but do them with enthusiasm.",
            "So, I love you because the entire universe conspired to help me find you.",
            "Every blessing ignored becomes a curse.",
            "I am a very good archer. I use archery as my way of meditation. I cannot sit down and just meditate in the classical sense. I am very active. So, I use archery. I have my bow, my arrow and I use this tension and relaxation in the second after throwing the arrow. And it is my way to meditate and this is the only thing that clears my mind. When I do archery, I am totally there with my bow, my target, my arrow, and I don't think, I am communion with the universe.",
            "Do something instead of killing time because time is killing you.",
            "If you have a work instead of a job, every day is holiday.",
            "What makes people weak? Their need for validation and recognition, their need to feel important. Don't get caught in this trap.",
            "Writing means sharing. It's part of the human condition to want to share things thoughts, ideas, opinions.",
            "In love lies the seed of our growth. The more we love, the closer we are to the spiritual experience.",
            "You have to take risks.We will only understand the miracle of life fully when we allow the unexpected to happen.",
            "Our great goal in life is to love. The rest is silence.",
            "If you are brave enough to say goodbye life will reward you with a new hello.",
            "You can't want to be happy, because that's too easy and too boring.",
            "Never hate jealous people. They are jealous because they think you are better than them.",
            "A rose dreams of enjoying the company of bees, but none appears. The sun asks: Aren't you tired of waiting Yes, answers the rose, but if I close my petals, I will wither and die.",
            "A warrior of light who trusts too much in his intelligence will end up underestimating the power of his opponent.",
            "If you're brave enough to say goodbye, life will reward you with a new hello. ",
            "Writing means sharing. It's part of the human condition to want to share things - thoughts, ideas, opinions. ",
            "Love is an untamed force. When we try to control it, it destroys us. When we try to imprison it, it enslaves us. When we try to understand it, it leaves us feeling lost and confused.",
            "The measure of intelligence is the ability to change.",
            "We can see the Divine in each speck of dust, but that doesn't stop us from wiping it away with a wet sponge. The Divine doesn't disappear; it's transformed into the clean surface.",
            "Our life is a constant journey, from birth to death. The landscape changes, the people change, our needs change, but the train keeps moving. Life is the train, not the station.",
            "The reward of our work is not what we get, but what we become.",
            "There are moments when troubles enter our lives and we can do nothing to avoid them. But they are there for a reason. Only when we have overcome them will we understand why they were there.",
            "Many times the wrong train took me to the right place.",
            "What really matters in a pencil is not its wooden exterior, but the graphite inside. So always pay attention to what is happening inside you.",
            "Scars speak more loudly than the sword that caused them.",
            "The good old days, when each idea had an owner, are gone forever.",
            "Human beings can withstand a week without water, two weeks without food, many years of homelessness, but not loneliness.\rIt is the worst of all tortures, the worst of all sufferings.",
            "Each morning brings a hidden blessing; a blessing which is unique to that day, and which cannot be kept or re-used. If we do not use this miracle today, it will be lost.",
            "Remember your dreams and fight for them. You must know what you want from life. There is just one thing that makes your dream become impossible: the fear of failure.",
            "Life has many ways of testing a person's will, either by having nothing happen at all or by having everything happen at once.",
            "When we postpone the harvest, the fruit rots, but when we postpone our problems, they keep on growing.",
            "Never save the best for later. You don't know what tomorrow holds.",
            "In real life, love has to be possible. Even if it is not returned right away, love can only survive when the hope exists that you will be able to win over the person you desire.",
            "There is nothing worse than the feeling that no one cares whether we exists or not, that no one is interested in what we have to say about life, and that the world can continue turning without our awkward presence.",
            "You can become blind by seeing each day as a similar one. Each day is a different one, each day brings a miracle of its own. It's just a matter of paying attention to this miracle.",
            "I must have no fear of failure. It was my fear of failure that first kept me from attempting the Master Work.",
            "Whenever you want to achieve something, keep your eyes open, concentrate and make sure you know exactly what it is you want. No one can hit their target with their eyes closed.",
            "Our human condition makes us tend to share only the best of ourselves, because we are always searching for love and approval.",
            "When we strive to become better than we are, everything around us becomes better too.",
            "It's the possibility of having a dream come true that makes life interesting",
            "When you know how to use it, disobedience can be a virtue.",
            "I love you because the entire universe conspired to help me find you.",
            "In a forest of a hundred thousand trees, no two leaves are alike. And no two journeys along the same path are alike.",
            "If you act like a victim, you are likely to be treated as one.",
            "True love allows each person to follow his or her own path, aware that doing so can never drive them apart.",
            "Infatuation was a good thing. It gave spice to life, and added to its enjoyment... But it was different from love. Love was worth everything, and couldn't be exchanged for anything.",
            "Falling down is not defeat. Defeat is, when you refuse to get up.",
            "Travel is never a matter of money, but of courage.",
            "A dividedÂ kingdomÂ cannot defend itself from its adversaries. A divided person cannot face life in a dignified way.",
            "When you say 'yes' to others, make sure you're not saying 'no' to yourself.",
            "Even stopped clocks are right twice a day.",
            "It’s always easy to blame others. You can spend your entire life blaming the world, but your success and failures are entirely your own responsibility.",
            "Only two things can reveal life's great secrets: suffering and love.",
            "Fear of suffering is worse than the suffering itself.",
            "There are moments when troubles enter our lives and we can do nothing to avoid them.\nBut they are there for a reason. Only when we have overcome them will we understand why they were there.",
            "My heart might be bruised, but it will recover and become capable of seeing the beauty of life once more. It’s happened before, it will happen again, I'm sure. When someone leaves, it’s because someone else is about to arrive – I'll find love again.",
            "A warrior of the light...never confuses tension with anxiety.",
            "Forget about shortcuts. Instead, enjoy the wonders of your path.",
            "A threat need not provoke a response if it is not taken up.",
            "If you are never alone, you cannot know yourself.",
            "Sometimes anÂ unimportantÂ incident is capable of turning everything beautiful into a moment of anxiety. We insist on seeing the mote in the eye and forget about the mountains, the fields and the olive groves.",
            "When we love, we always strive to become better than we are, everything around us becomes better too.",
            "If you really want to dream, be fully awake.",
            "Love is a trap. When it appears, we see only its light, not its shadows.",
            "Freedom is not the absence of commitments, but the ability to choose - and commit myself to - what is best for me.",
            "If you have a past with which you feel dissatisfied, then forget it, now. Imagine a new story for your life and believe in it. Focus only on the moments when you achieved what you desired, and that strength will help you to get what you want.",
            "When a person really desires something, all the universe conspires to help that person to realize his dream.",
            "Every scar has a life of its own and a space in my heart.",
            "One day you will wake up and there won't be any more time to do the things you've always wanted. Do it now.",
            "Everything that happens once can never happen again. But everything that happens twice will surely happen a third time.",
            "The simple things are also the most extraordinary things, and only the wise can see them.",
            "One is loved because one is loved. No reason is needed for loving.",
            "Time heals almost everything. But when you are healed, you are too old to enjoy.",
            "The pain of yesterday is the strength of today.",
            "Angels are visible to those who accept the light and break the pact made with darkness.",
            "It is precisely the possibility of realizing a dream that makes life interesting.",
            "One never knows what life may have in store for us, and it's always good to know where the emergency exit is.",
            "We can never judge the lives of others, because each person knows only their own pain and renunciation. It's one thing to feel that you are on the right path, but it's another to think that yours is the only path.",
            "The Martyr finds her way to self-knowledge through pain, suffering, and surrender.",
            "AvoidingÂ problems you need to face isÂ avoidingÂ the life you need to live.",
            "Sometimes an unimportant incident is capable of turning everything beautiful into a moment of anxiety. We insist on seeing the mote in the eye and forget about the mountains, the fields and the olive groves.",
            "Waiting is painful. Forgetting is painful. But not knowing which to do is the worst kind of suffering.",
            "When someone makes a decision, he is really diving into a strong current that will carry him to places he had never dreamed of when he first made the decision.",
            "What hurts us is what heals us.",
            "Be fully awake if you want to dream.",
            "It's the simple things in life that are the most extraordinary.",
            "Love was a feeling completely bound up with color, like thousands of rainbows superimposed one on top of the other.",
            "Don't give up. Normally it is the last key on the ring which opens the door.",
            "There is nothing worse than the feeling that no one cares whether we exists or not, that no one is interested in what we have to say about life, and that the world can continue turning without our awkward presence",
            "Let us be absolutely clear about one thing: we must not confuse humility with false modesty or servility.",
            "A schizophrenic is a person who already has a natural tendency to absent himself from this world.",
            "But how will I know who my soul mate is? ... By risking failure, disappointment, disillusion, but never ceasing in your search for love. As long as you keep looking, you will triumph in the end.",
            "There's nothing deeper than love. In fairy tales, the princesses kiss the frogs, and the frogs become princes. In real life, the princesses kiss princes, and the princes turn into frogs.",
            "When you dance you can enjoy the luxury of being you.",
            "Straight roads do not make skillful drivers.",
            "Important encounters are planned by the souls long before the bodies see each other.",
            "People want to change everything and, at the same time, want it all to remain the same.",
            "To each of man's ages the Lord gives its own anxieties.",
            "You have to take risks. We will only understand the miracle of life fully when we allow the unexpected to happen.",
            "A rose dreams of enjoying the company of bees, but none appears. The sun asks: ‘Aren’t you tired of waiting?’ ‘Yes,’ answers the rose, ‘but if I close my petals, I will wither and die.",
            "You are not defeated when you lose. You are defeated when you quit.",
            "Any resistance is not only normal but necessary-it is part of the creative process.",
            "Only children believe they're capable of everything.",
            "It's a good idea always to do something relaxing prior to making an important decision in your life.",
            "They are words that are easy enough to say and which fill vast empty spaces.",
            "Faith is not desire. Faith is will. Desires are things that need to be satisfied, whereas will is a force. Will changes the space around us.",
            "Standing facing the door in an elevator and pretending you're the only person there, no matter how crowded it is.",
            "Tell your heart that the fear of suffering is worse than the suffering itself. And no heart has ever suffered when it goes in search of its dream.",
            "The more violent the storm, the quicker it passes.",
            "Where there is loyalty, weapons are of no use. ",
            "Where there is loyalty, weapons are of no use.",
            "Intuition is really a sudden immersion of the soul into the universal current of life.",
            "If you must say yes, say it with an open heart. If you must say no, say it without fear.",
            "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
            "I’m afraid of love, because it involves things that are beyond our understanding, it sheds such a brilliant light, but the shadow it casts frightens me.",
            "You will never be able to escape from your heart. So it's better to listen to what it has to say.",
            "When we least expect it, life sets us a challenge to test our courage and willingness to change; at such a moment, there is no point in pretending that nothing has happened or in saying that we are not yet ready. ",
            "When you are enthusiastic about what you do, you feel this positive energy. It’s very simple.",
            "Waiting is painful. Forgetting is painful. But not knowing which to do is the worse kind of suffering.",
            "None of us knows what might happen even the next minute, yet still we go forward. Because we trust. Because we have Faith.",
            "Haters are confused admirers who can’t understand why everybody else likes you.",
            "The cup of suffering is not the same size for everyone.",
            "I'm not saying that love always takes you to heaven. Your life can become a nightmare. But that said, it is worth taking the risk.",
            "You have two choices, to control your mind or to let your mind control you.",
            "Don't give up. Normally it is the last key on the ring which opens the door. ",
            "If you want to see a rainbow you have to learn to see the rain.",
            "Real love changes and grows with time and discovers new ways of expressing itself. ",
            "Most people see the world as a threatening place, and, because they do, the world turns out, indeed, to be a threatening place.",
            "When you are enthusiastic about what you do, you feel this positive energy. It's very simple.",
            "People never leave, we are always here in our past and future lives.",
            "It is necessary to be humble in order to learn.",
            "When you find your path, you must not be afraid. You need to have sufficient courage to make mistakes. Disappointment, defeat, and despair are the tools God uses to show us the way.",
            "It is not difficult to rebuild a life. All we need is to be aware that we have the same strength we had before, and to use it in our favor.",
            "You will fail many times but in failing you'll learn and in learning you'll find your way. Remember, there are no mistakes in life but only lessons, and lessons will keep on repeating until learned.",
            "Life has many ways of testing a person's will, either by having nothing happen at all or by having everything happen all at once.",
            "The adrenaline and stress of an adventure are better than a thousand peaceful days. "
        ]
    },
    {
        "author": "peace-pilgrim",
        "quotes": [
            "Before the tongue can speak, it must have lost the power to wound.",
            "The simplification of life is one of the steps to inner peace. A persistent simplification will create an inner and outer well-being that places harmony in one's life.",
            "Life is like a mirror. Smile at it and it smiles back at you.",
            "Pure love is a willingness to give without a thought of receiving anything in return.",
            "Anything you cannot relinquish when it has outlived its usefulness possesses you, and in this materialistic age a great many of us are possessed by our possessions.",
            "When you do something for world peace, peace among groups, peace among individuals, or your own inner peace, you improve the total peace picture.",
            "To attain inner peace you must actually give your life, not just your possessions. When you at last give your life - bringing into alignment your beliefs and the way you live then, and only then, can you begin to find inner peace.",
            "TheÂ simplificationÂ ofÂ lifeÂ isÂ oneÂ of theÂ stepsÂ toÂ inner peace. AÂ persistent simplification will createanÂ innerÂ andÂ outer well-beingÂ thatÂ places harmonyÂ inÂ one's life.",
            "The simplification of life is one of the steps to inner peace.",
            "When you find peace within yourself, you become the kind of person who can live at peace with others",
            "Do not suppress it - that would hurt you inside. Do not express it - this would not only hurt you inside, it would cause ripples in your surroundings. What you do is transform it.",
            "A PILGRIM IS A WANDERER WITH A PURPOSE. A pilgrimage can be to a place - that's the best-known kind - but it can also be for a thing. Mine is for peace, and that is why I am a Peace Pilgrim.",
            "Praying without ceasing is not ritualized, nor are there even words. It is a constant state of awareness of oneness with God; it is a sincere seeking for a good thing; and it is a concentration on the thing sought, with faith that it is obtainable.",
            "A pilgrim is a wanderer with purpose.",
            "If you realized how powerful your thoughts are, you would never think a negative thought.",
            "Do not believe in me or any other teacher, rather trust in your own inner voice. This is your guide, this is your teacher. Your teacher is within not without. Know yourself, not me!",
            "When love fills your life all limitations are gone. The medicine this sick world needs so badly is love.",
            "No one can find inner peace except by working, not in a self-centered way, but for the whole human family.",
            "The way of peace is the way of love. Love is the greatest power on earth. It conquers all things.",
            "World peace will never be stable until enough of us find inner peace to stabilize it.",
            "When you find peace within yourself, you become the kind of person who can live at peace with others.",
            "Let us help the phoenix to rise from the ashes; let us help lay the foundation for a new renaissance; let us help to accelerate the spiritual awakening until it lifts us into the golden age which would come.",
            "No one can find inner peace except by working, not in a self- centered way, but for the whole human family.",
            "If we could put material things into their proper place, and use them without being attached to them, how much freer we would be. Then we wouldn't burden ourselves with things we don't need. If we could only realize that we are all cells in the same body of humanity - then we would think of having enough for all, not too much for some and too little for others.",
            "To attain inner peace you must actually give your life, not just your possessions. When you at last give your life ? bringing into alignment your beliefs and the way you live then, and only then, can you begin to find inner peace. ",
            "Keep your feet on the ground and your thoughts at lofty heights."
        ]
    },
    {
        "author": "pearl-bailey",
        "quotes": [
            "There are two kinds of talent, man-made talent and God-given talent. With man-made talent you have to work very hard. With God-given talent, you just touch it up once in a while.",
            "The way we're going to get to understanding is for each man to open his heart and open his mind and look in himself as he looks at his neighbor.",
            "The first and worst of all, fraud is to cheat one's self. All sin is easy after that.",
            "There is a way to look at the past. Don't hide from it. It will not catch you -- if you don't repeat it.",
            "HungryÂ people cannot be good at learning or producing anything, except perhaps violence.",
            "The first and worst of all frauds is to cheat one's self. All sin is easy after that.",
            "A man without ambition is dead. A man with ambition but no love is dead. A man with ambition and love for his blessings here on earth is ever so alive.",
            "What the world really needs is more love and less paper work.",
            "You never find yourself until you face the truth.",
            "To talk to someone who does not listen is enough to tense the devil.",
            "No one can figure out your worth but you.",
            "A crown, if it hurts us, is not worth wearing.",
            "The fact is that it takes more than ingredients and technique to cook a good meal. A good cook puts something of himself into the preparation—he cooks with enjoyment, anticipation, spontaneity, and he is willing to experiment.",
            "We look into mirrors but we only see the effects of our times on us - not our effects on others.",
            "A man with ambition and love for his blessings here on earth is ever so alive. Having been alive, it won't be so hard in the end to lie down and rest. ",
            "Hungry people cannot be good at learning or producing anything, except perhaps violence.",
            "What the world really needs is more love and less paperwork.",
            "You cannot belong to anyone else until you belong to yourself. ",
            "My kitchen is a mystical place, a kind of temple for me. It is a place where the surfaces seem to have significance, where the sounds and odors carry meaning that transfers from the past and bridges to the future.",
            "If you walk out of here with a diploma in your hand, you better walk out of here with something these professors put in your heads, too. And retain it, or you're going to be in bad trouble."
        ]
    },
    {
        "author": "pearl-s.-buck",
        "quotes": [
            "In this unbelievable universe in which we live, there are no absolutes. Even parallel lines, reaching into infinity, meet somewhere yonder.",
            "The secret of joy in work is contained in one-word excellence. To know how to do something well is to enjoy it",
            "What is a neglected child? He is a child not planned for, not wanted. Neglect begins, therefore, before he is born.",
            "To serve is beautiful, but only if it is done with joy and a whole heart and a free mind.",
            "All things are possible until they are proven impossible.",
            "To eat bread without hope is still slowly to starve to death.",
            "A foreigner is a friend I have yet to meet.",
            "A hungry man can't see right or wrong. He just sees food.",
            "Self-expression must pass into communication for its fulfillment.",
            "Self-expression must pass into communication for its fulfillment",
            "We need to restore the full meaning of that old word, duty. It is the other side of rights.",
            "The test of a civilization is in the way that it cares for its helpless members ",
            "The proper place to eat lobster... is in a lobster shack as close to the sea as possible. There is no menu card because there is nothing else to eat except boiled lobster with melted butter.",
            "The secret of joy in work is contained in one word â€“ excellence. To know how to do something well is to enjoy it.",
            "Every era of renaissance has come out of new freedoms for peoples. The coming renaissance will be greater than any in human history, for this time all the peoples of the earth will share in it.",
            "There are many ways of breaking a heart. Stories were full of hearts broken by love, but what really broke a heart was taking away its dream -- whatever that dream might be.",
            "Growth itself contains the germ of happiness.",
            "One faces the future with one's past.",
            "Some mothers are kissing mothers and some are scolding mothers, but it is love just the same, and most mothers kiss and scold together.",
            "To find joy in work is to discover the fountain of youth.",
            "It is better to be first with an ugly woman than the hundredth with a beauty.",
            "As for New York City, it is a place apart. There is not its match in any other country in the world.",
            "The young do not know enough to be prudent, and therefore they attempt the impossible â€” and achieve it, generation after generation.",
            "The truly creative mind in any field is no more than this a human creature born abnormally, inhumanly sensitive.",
            "We need toÂ restoreÂ the full meaning of that old word, duty. It is the other side of rights.",
            "A good marriage is one which allows for change and growth in the individuals and the way they express their love.",
            "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
            "I don't wait for moods. You accomplish nothing if you do that. Your mind must know it has got to get down to work.",
            "Our society must make it right and possible for old people not to fear the young or be deserted by them, for the test of a civilization is the way that it cares for its helpless members.",
            "Hunger makes a thief of any man.",
            "There is an alchemy in sorrow. It can be transmuted into wisdom, which, if it does not bring joy, can yet bring happiness.",
            "The test of a civilization is in the way that it cares for its helpless members.",
            "The secret of joy in work is contained in one word―excellence. To know how to do something well is to enjoy it.",
            "In spite of all one hears to the contrary, the act of suicide requires a certain courage of conviction or despair of which few persons are capable. ",
            "The person who tries to live alone will not succeed as a human being. His heart withers if it does not answer another heart. His mind shrinks away if he hears only the echoes of his own thoughts and finds no other inspiration.",
            "We learn as much from sorrow as from joy, as much from illness as from health, from handicap as from advantage and indeed perhaps more.",
            "Order is the shape upon which beauty depends.",
            "Some are kissing mothers and some are scolding mothers, but it is love just the same, and most mothers kiss and scold together.",
            "Exclusion is always dangerous. Inclusion is the only safety if we are to have a peaceful world.",
            "To serve is beautiful, but only if it is done with joy and a whole heart.",
            "The truly creative mind in any field is no more than this: A human creature born abnormally, inhumanly sensitive. ",
            "You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.",
            "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
            "Let woman out of the home, let man into it, should be the aim of education. The home needs man, and the world outside needs woman. ",
            "Euthanasia is a long, smooth-sounding word, and it conceals its danger as long, smooth words do, but the danger is there, nevertheless.",
            "There are many ways of breaking a heart. Stories were full of hearts broken by love, but what really broke a heart was taking away its dream -- whatever that dream might be",
            "The vicious result of privilege is that the creature who receives it becomes incapacitated by it as by a disease.",
            "The young do not know enough to be prudent, and therefore they attempt the impossible, and achieve it, generation after generation.",
            "The young do not know enough to be prudent, and therefore they attempt the impossible - and achieve it, generation after generation.",
            "All things are possible until they are proved impossible and even the impossible may only be so, as of now."
        ]
    },
    {
        "author": "pele-",
        "quotes": [
            "Brazil is crazy about football. People, they wait for this moment, but this doesn't mean we are going to win the championship. That is the problem.",
            "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
            "When you control the ball you control the score.",
            "No individual can win a game by himself.",
            "I don't believe there is such a thing as a 'born' soccer player. Perhaps you are born with certain skills and talents, but quite frankly it seems impossible to me that one is actually born to be an ace soccer player. ",
            "If you don't give education to people, it is easy to manipulate them.",
            "Brazil eats, sleeps and drinks football. It lives football!",
            "How much soccer training is it needed to become a top player? It depends on the efficiency of your training routine. Setting long and short-term goals is a must. When planning out a soccer training regime, one must strive for realistic and consistent program that will diminish specific weaknesses. Broad versatility of soccer skills is the Nirvana of every dedicated trainee.",
            "The more difficult the victory, the greater the happiness in winning.",
            "Enthusiasm is everything. It must be taut and vibrating like a guitar string.",
            "Football is the only sport where you put people together, it doesn't matter if you are rich, or poor, or black, or white. It is one nation. This is the beauty of football.",
            "Great teams are not made up of many well-rounded players. Great teams are made up of a variety of players, each having their own strengths.",
            "A team is not made up of isolated individuals. Always stay in the game. Don't be passive. Football is a team game. No one plays alone. Success depends on your whole team being a single unit.",
            "The more difficult the victory, the greater the happiness in winning. "
        ]
    },
    {
        "author": "pema-chodron",
        "quotes": [
            "A small pepperoni pizza on a tortilla is healthier than salmon teriyaki with rice and carrots.",
            "The more we witness our emotional reactions and understand how they work, the easier it is to refrain.",
            "A further sign of health is that we don't become undone by fear and trembling, but we take it as a message that it's time to stop struggling and look directly at what's threatening us.",
            "This genuine heart of sadness can teach us great compassion. It can humble us when we're arrogant and soften us when we are unkind.",
            "Until we stop clinging to the concept of good and evil, the world will continue to manifest as friendly goddesses and harmful demons",
            "It's not a terrible thing that we feel fear when faced with the unknown. It is part of being alive, something we all share.",
            "Resistance to unwanted circumstances has the power to keep those circumstances alive and well for a very long time.",
            "Hell is just resistance to life.",
            "Compassion is not a relationship between the healer and the wounded. It’s a relationship between equals. Only when we know our own darkness well can we be present with the darkness of others. Compassion becomes real when we recognize our shared humanity.",
            "Be kinder to yourself. And then let your kindness flood the world.",
            "When resistance is gone, the demons are gone.",
            "When we resist change, it's called suffering. But when we can completely let go and not struggle against it, when we can embrace the groundlessness of our situation and relax into its dynamic quality, that's called enlightenment, or awakening to our true nature, to our fundamental goodness. ",
            "Everything that human beings feel, we feel. We can become extremely wise and sensitive to all of humanity and the whole universe simply by knowing ourselves, just as we are.",
            "Inner #‎ peace begins the moment you choose not to allow another person or event to control your #‎ emotions",
            "The most important aspect of being on a spiritual path may be to just keep moving.",
            "We use all kinds of ways to escape – all addictions stem from this moment when we meet our edge and we just can’t stand it. We feel we have to soften it, pad it with something, and we become addicted to whatever it is that seems to ease the pain.",
            "When we feel left out, inadequate, or lonely, can we take a warriors perspective and contact bodhichitta?",
            "We don’t sit in meditation to become good meditators. We sit in meditation so that we’ll be more awake in our lives.",
            "Openness doesn't come from resisting our fears but rather from getting to know them well.",
            "Surrendering, letting go of possessiveness, and complete non-attachment all are synonyms for accumulating merit. Pema Chodron",
            "Trying to run away is never the answer to being a fully human. Running away from the immediacy of our experience is like preferring death to life.",
            "Enlightenment is a direct experience with reality.",
            "I'm here to tell you that the path to peace is right there, when you want to get away.",
            "Nothing ever goes away until it teaches us what we need to know.",
            "Let your curiosity be greater than your fear.",
            "Things falling apart is a kind of testing and also a kind of healing.",
            "Everybody loves something, even if it's only tortillas.",
            "When people are hurting, what they really need is someone who is fully there for them - not someone who is condescending or officious. The only way for you to be there for them is by facing your fear or anger, whatever feelings cause you to shut down.",
            "Simply be present with your own shifting energies and with the unpredictability of life as it unfolds.",
            "Dharma is the study of what is, and the only way you can find out what is true is through studying yourself. ",
            "The essence of generosity is letting go. Pain is always a sign that we are holding on to something usually ourselves.",
            "Never underestimate the power of compassionately recognizing what's going on.",
            "Anxiety, heartbreak, and tenderness mark the in-between state. It's the kind of place we usually want to avoid. The challenge is to stay in the middle rather than buy into struggle and complaint. The challenge is to let it soften us rather than make us more rigid and afraid.",
            "It's a transformative experience to simply pause instead of immediately filling up space.",
            "Wholeheartedly do what it takes to awaken your clear-seeing intelligence, but one day at a time, one moment at a time. If we live that way, we will benefit this earth.",
            "We don't sit in meditation to become good meditators. We sit in meditation so that we'll become more awake in our lives.",
            "You are the sky. Everything else - it's just the weather.",
            "Feeling irritated, restless, afraid, and hopeless is a reminder to listen more carefully.",
            "When we protect ourselves so we won't feel pain, that protection becomes armor, like armor that imprisons the softness of the heart.",
            "When resistance is gone, the demons are gone.",
            "One of the deepest habitual patterns that we have is to feel that now is not enough.",
            "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
            "Buddhism itself is all about empowering yourself, not about getting what you want.",
            "You are the sky. Everything else – it’s just the weather.",
            "Blaming is a way to protect your heart, trying to protect what is soft and open and tender in yourself.",
            "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest. ",
            "Fear is a natural reaction to moving closer to the truth.",
            "We can spend our whole livesÂ escapingÂ from the monsters of our minds.Â ",
            "Being satisfied with what we already have is a magical golden key to being alive in a full, unrestricted, and inspired way.",
            "My moods are continuously shifting like the weather.",
            "Compassion for others begins with kindness to ourselves."
        ]
    },
    {
        "author": "penn-jillette",
        "quotes": [
            "Bacon is so good by itself that to put it in any other food is an admission of failure. You're basically saying, I can't make this other food taste good, so I'll throw in bacon.",
            "Never ascribe to conspiracy that which can be attributed to ignorance.",
            "Cars mean nothing to me. I'm not a car guy.",
            "Direct confrontation, direct conversation is real respect. And it's amazing how many people get that.",
            "Building a professional relationship on respect as opposed to affection is a very good idea. Running your art projects the way you'd run a dry-cleaning business is also a really good idea. You shouldn't go into work like you're going on a date, like you're hanging out with friends.",
            "Poker has the feeling of a sport, but you don't have to do push-ups.",
            "The medium is not the message - the message is the message.",
            "Much better than the feeling of having things is the feeling of having earned things.",
            "Tolerance is you saying something crazy and me smiling and saying, 'That's nice.'",
            "Better to be uneducated than educated by your government.",
            "Don't waste too much time wishing, hoping, and being envious; it'll make you bugnutty.",
            "If stupid hippies hadn't killed nuclear power, we'd have nuclear power plants, safer and cheaper than coal-fired plants, all over, and electric cars really would be zero emissions.",
            "If entertainment ran grocery stores, we'd NEVER get oil cured olives or blue cheese, it would be JUST Coke.",
            "Exploration of space is worth it because humans need to explore. Knowledge is always good, and it's a really cool thing to see.",
            "The fact is that violence gives you a rush.",
            "Astrology is a cousin of racism.",
            "One thing you learn doing magic tricks for a living is how close every performance of every magic trick is to disaster. There are no robust magic tricks. They're all hanging from a thread - sometimes literally. "
        ]
    },
    {
        "author": "percy-bysshe-shelley-",
        "quotes": [
            "Winter is come and gone, / But grief returns with the revolving year.",
            "Fear not for the future, weep not for the past.",
            "I love snow, snow, and all the forms of radiant frost.",
            "Familiar acts are beautiful through love.",
            "The cemetery is an open space among the ruins, covered in winter with violets and daisies. It might make one in love with death, to think that one should be buried in so sweet a place.",
            "A cloud-encircled meteor of the air, / A hooded eagle among blinking owls.",
            "Government is an evil; it is only the thoughtlessness and vices of men that make it a necessary evil. When all men are good and wise, government will of itself decay.",
            "Poetry is a sword of lightning, ever unsheathed, which consumes the scabbard that would contain it.",
            "Life, like a dome of many-colored glass, stains the white radiance of eternity.",
            "With perfect joy received the early day, singing within the glancing leaves, whose sound. Kept a low burden to their roundelay.",
            "Revenge does not howl in the dead.",
            "The breath of accusation kills an innocent name, and leaves for lame acquittal the poor life, which is a mask without it.",
            "Love! dearest, sweetest power! how much are we indebted to thee! How much superior are even thy miseries to the pleasures which arise from other sources!",
            "The great instrument of moral good is imagination.",
            "History is a cyclic poem written by time upon the memories of man.",
            "Soul meets soul on lovers' lips.",
            "In fact, the truth cannot be communicated until it is perceived.",
            "And many more destructions played in this ghastly masquerade, all disguised, even to the eyes, like bishops, lawyers, peers, or spies.",
            "Sing again, with your dear voice revealing A tone Of some world far from ours, Where music and moonlight and feeling Are one.",
            "The more we study the more we discover our ignorance.",
            "Death is the veil which those who live call life: They sleep, and it is lifted. ",
            "Poetry is the record of the best and happiest moments of the happiest and best minds.",
            "This lake exceeds anything I ever beheld in beauty.",
            "When soft winds and sunny skies / With the green earth harmonize / And the young and dewy dawn / Bold as an unhunted fawn / Up the windless heaven is gone,-- / Laugh—for ambushed in the day,--/ Clouds and whirlwinds watch their prey.",
            "Then black despair, / The shadows of a starless night, was thrown / Over the world in which I moved alone.",
            "Such hope, as is the sick despair of good, / Such fear, as is the certainty of ill, / Such doubt, as is pale Expectation’s food / Turned while she tastes to poison, when the will / Is powerless, and the spirit... ",
            "A poet is a nightingale, who sits in darkness and sings to cheer its own solitude with sweet sounds.",
            "I have been a wanderer among distant fields. I have sailed down mighty rivers.",
            "Obedience indeed is only the pitiful and cowardly egotism of him who thinks that he can do something better than reason.",
            "There is a harmony in autumn, and a luster in its sky, which through the summer is not heard or seen, as if it could not be, as if it had not been!",
            "Government has no rights; it is a delegation from several individuals for the purpose of securing their own. It is therefore just, only so far as it exists by their consent, useful only so far as it operates to their well-being.",
            "A single word even may be a spark of inextinguishable thought. ",
            "The cloud of mind is discharging its collected lightning.",
            "He gave man speech, and speech created thought, / Which is the measure of the universe.",
            "Man who man would be, must rule the empire of himself.",
            "Venice, it's temples and palaces did seem like fabrics of enchantment piled to heaven.",
            "Sometimes The Devil is a gentleman.",
            "There is a harmony in autumn, and a luster in its sky, which through the summer is not heard or seen, as if it could not be, as if it had not been.",
            "Away, away, from men and towns, / To the wildwood and the downs, — / To the silent wilderness, / Where the soul need not repress its music.”",
            "To be Omnipotent but friendless is to reign.",
            "Poetry lifts the veil from the hidden beauty of the world, and makes familiar objects be as if they were not familiar.",
            "Good-night? ah! no; the hour is ill/ Which severs those it should unite; / Let us remain together still, / Then it will be good night.",
            "Kings are like stars -- they rise and set, they have the worship of the world, but no repose.",
            "Lost Echo sits amid the voiceless mountains, and feeds her grief.",
            "And, where they hope that quiet to enjoy / Which virtue pictures, bitterness of soul,/ Pinning regrets and vain repentances,/ Disease, disgust, and lassitude pervade / Their valueless and miserable lives.",
            "Power, like a desolating pestilence, pollutes whatever it touches.",
            "Misery! we have known each other, / Like a sister and a brother / Living in the same lone home, / Many years — we must live some / Hours or ages yet to come.",
            "A man to be greatly good must imagine intensely and comprehensively; he must himself in the place of another and in many others; the pains and pleasures of his species must become his own.",
            "If Winter comes, can Spring be far behind?",
            "Love withers under constraints: its very essence is liberty: it is compatible neighs with obedience. jealousy, nor fear.",
            "The desire of the moth for the star, Of the night for the morrow, The devotion to something afar From the sphere of our sorrow.",
            "Death is the veil which those who live call life; They sleep, and it is lifted.",
            "Our sweetest songs are those of saddest thought.",
            "War is the statesman's game, the priest's delight, the lawyer's jest, the hired assassin's trade.",
            "To hearts which near each other move / From evening close to morning light, / The night is good; because, my love, / They never say good-night.",
            "There is no real wealth but the labor of man. Were the mountains of gold and the valleys of silver, the world would not be one grain of corn richer; not one comfort would be added to the human race.",
            "There is no real wealth but the labor of man.",
            "A Christian, a Deist, a Turk, and a Jew, have equal rights: they are men and brethren.",
            "He wanders, like a day-appearing dream, / Through the dim wildernesses of the mind; / Through desert woods and tracts, which seem / Like ocean, homeless, boundless, unconfined. ",
            "Teach me half the gladness / That thy brain must know, / Such harmonious madness / From my lips would flow / The world should listen then—as I am listening now. ",
            "Our sweetest songs are those that tell of saddest thought.",
            "Jealousy's eyes are green.",
            "O wild West Wind, thou breath of Autumn’s being, / Thou, from whose unseen presence the leaves dead / Are driven, like ghosts from an enchanter fleeing, / Yellow, and black, and pale, and hectic red, / Pestilence-stricken multitudes.",
            "It is better to keep your mouth shut and appear stupid than to open it and remove all doubt. ",
            "But none ever trembled and panted with bliss / In the garden, the field, or the wilderness / Like a doe in the noontide with love’s sweet want / As the companionless Sensitive Plant.",
            "As in the soft and sweet eclipse, when soul meets soul on lover's lips",
            "Constancy has nothing virtuous in itself, independently of the pleasure it confers, and partakes of the temporizing spirit of vice in proportion as it endures tamely moral defects of magnitude in the object of its indiscreet choice.",
            "Chameleons feed on light and air: Poets food is love and fame."
        ]
    },
    {
        "author": "pete-rose",
        "quotes": [
            "Playing baseball for a living is like having a license to steal.",
            "My father taught me that the only way you can make good at anything is to practice, and then practice some more.Â ",
            "You owe it to yourself to be the best you can possibly be in baseball and in life.",
            "Some players you pat their butts, some players you kick their butts, some players you leave alone.",
            "When you step into the batter's box, have nothing on your mind except baseball.",
            "I’ve never looked forward to a birthday like I’m looking forward to my new daughter’s birthday, because two days after that is when I can apply for reinstatement.",
            "It's a round ball and a round bat, and you got to hit it square.",
            "If you play an aggressive, hustling game, it forces your opponents into errors.",
            "I'd be willing to bet you, if I was a betting man, that I have never bet on baseball.",
            "Sliding headfirst is the safest way to get to the next base, I think, and the fastest. You don't lose your momentum, and there's one more important reason I slide headfirst, it gets my picture in the paper.",
            "A hitter's impatience is the pitcher's biggest advantage.",
            "What's tough is to go out and work hard on the things that you don't do very well.",
            "If somebody is gracious enough to give me a second chance, I won't need a third."
        ]
    },
    {
        "author": "peter-de-vries",
        "quotes": [
            "There are times when parenthood seems nothing more than feeding the hand that bites you.",
            "It is the final proof of God's omnipotence that He need not exist in order to save us.",
            "The value of marriage is not that adults produce children but that children produce adults.",
            "We all learn by experience but some of us have to go to summer school.",
            "A suburban mother's role is to deliver children; obstetrically once and by car forever after.",
            "I was thinking that we all learn by experience, but some of us have to go to summer school.",
            "We are nothing but a string of gut on a stick of bone riding this piece of astral soot for one piteous splinter of eternity.",
            "Time heals nothing which should make us better able to minister.",
            "Life is a crowded superhighway with bewildering cloverleaf exits on which a man is liable to find himself speeding back in the direction he came.",
            "Gluttony is an emotional escape, a sign something is eating us.",
            "Sweet popular music is claptrap in the main, and the main is where it belongs.",
            "There are times when parenthood seems nothing but feeding the mouth that bites you.",
            "You can't be happy with a woman who pronounces both d's in Wednesday.",
            "We turned on one another deep, drowned gazes, and exchanged a kiss that reduced my bones to rubber and my brain to gruel.",
            "The murals in restaurants are on par with the food in museums.",
            "I think people love each other a little more than they hate each other ... Love has a slim hold on the human corporation, like fifty-one per cent, but it's enough.",
            "If you want my opinion on the mystery of life and all that, I can give it to you in a nutshell: the universe is like a safe to which there is a key. But the key is locked up in the safe. ",
            "Celibacy is the worst form of self-abuse.",
            "The bonds of matrimony are like any other bonds â€“ they mature slowly."
        ]
    },
    {
        "author": "peter-diamandis",
        "quotes": [
            "Nothing matters more than your health. Healthy living is priceless. What millionaire wouldn't pay dearly for an extra 10 or 20 years of healthy aging?",
            "The faster you move, the slower time goes, the longer you live.",
            "Mining asteroids will ultimately benefit humanity on and off the Earth in a multitude of ways.",
            "Have an open mind allow different ideas into your way of thinking.",
            "The truest drive comes from doing what you love.",
            "If you can make a big impact on the global literacy problem, you can uplift a big portion of society.",
            "At its core, bitcoin is a smart currency, designed by very forward-thinking engineers. It eliminates the need for banks, gets rid of credit card fees, currency exchange fees, money transfer fees, and reduces the need for lawyers in transitions all good things.",
            "If you have a fear of flying, don't. The data are very clear: If you have to travel someplace, the safest way is by airplane.",
            "We live in a world bathed in 5,000 times more energy than we consume as a species in the year, in the form of solar energy.",
            "What is grit? Grit is refusing to give up. It's persistence. It's making your own luck.",
            "Your mindset matters. It affects everything from the business and investment decisions you make, to the way you raise your children, to your stress levels and overall well-being.",
            "The best way to become a billionaire is to help a billion people.",
            "Your chances of dying a violent death are 1/500th of what they used to be during medieval times.",
            "Large-scale philanthropy, based in the private - not the public - sector, is a relatively recent historical development.",
            "Once we start believing that the apocalypse is coming, the amygdala goes on high alert, filtering out most anything that says otherwise. "
        ]
    },
    {
        "author": "peter-drucker",
        "quotes": [
            "The new information technology. Internet and e-mail have practically eliminated the physical costs of communications. ",
            "The only things that evolve by themselves in an organization are disorder, friction and malperformance.",
            "Wherever an impact can be eliminated by dropping the activity that causes it, this is therefore the best-indeed the only truly good-solution.",
            "Management is doing things right; Leadership is doing the right things.",
            "Each [co-worker] works his or her way, not your way. And each is entitled to work in his or her way. What matters is whether they perform and what their values are. As far as how they perform--each is likely to do it differently. The first secret to effectiveness is to understand the people you work with and depend on so that you can make use of their strengths, their ways of working, and their values. Working relationships are as much based on the people as they are on the work.",
            "Marketing and innovation produce results; all the rest are costs.",
            "People who need certainty are unlikely to make good entrepreneurs.",
            "The one person to distrust is the one who never makes a mistake. Either he is a phony, or he stays with the safe, the tried, and the trivial.",
            "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity.",
            "Profits in business always depend on the rate of interest: the higher the interest, the higher the rate of profit required.",
            "Yet there is nothing more dangerous than to be premature in exploiting a change in perception.",
            "Results are obtained by exploiting opportunities, not by solving problems.",
            "Time is the scarcest resource and unless it is managed nothing else can be managed.",
            "A business enterprise must continue beyond the lifetime of the individual or of the generation to be capable of producing its contributions to economy and to society.",
            "The most important thing in communication is hearing what isn't said.",
            "Marketing is not only much broader than selling, it is not a specialized activity at all. It encompasses the entire business. It is the whole business seen from the point of view of its final result, that is, from the customer's point of view.",
            "Erroneous assumptions can be disastrous.",
            "What you have to do and the way you have to do it is incredibly simple. Whether you are willing to do it is another matter.",
            "The essence of management is to make knowledge productive.",
            "The computer actually may have aggravated management's degenerative tendency to focus inward on costs.",
            "Business enterprise is an organ of society. There is only one valid definition of business purpose: to create a customer.",
            "The task of leadership is to create an alignment of strengths so strong that it makes the system's weaknesses irrelevant.",
            "Entrepreneurship is neither a science nor an art. It is a practice.",
            "The enterprise, by definition, must be capable of producing more or better than all the resources that comprise it.",
            "Do first things first, and second things not at all.",
            "A manager's task is to make the strengths of people effective and their weakness irrelevant and that applies fully as much to the manager's boss as it applies to the manager's subordinates.",
            "Charisma becomes the undoing of leaders. It makes them inflexible, convinced of their own infallibility, unable to change.",
            "Most of what we call management consists of making it difficult for people to get their work done.",
            "Efficiency is doing better what is already being done.",
            "Trying to predict the future is like trying to drive down a country road at night with no lights while looking out the back window.",
            "We now accept the fact that learning is a lifelong process of keeping abreast of change. And the most pressing task is to teach people how to learn. ",
            "Unless commitment is made, there are only promises and hope... But no plans.",
            "Making good decisions is a crucial skill at every level.",
            "Innovation is the specific instrument of entrepreneurship. The act that endows resources with a new capacity to create wealth.",
            "Management is doing things right; leadership is doing the right things.",
            "Marketing is the distinguishing, unique function of the business.",
            "Meetings are by definition a concession to deficient organization. For one either meets or one works.",
            "When it rains manna from heaven, some people put up an umbrella. Others reach for a big spoon.",
            "The aim of marketing is to make selling superfluous.",
            "Efficiency is doing things right; effectiveness is doing the right things.",
            "Management is not being brilliant. Management is being conscientious.",
            "Promotion should not be more important than accomplishment, or avoiding instability more important than taking the right risk.",
            "What we need is an entrepreneurial society in which innovation and entrepreneurship are normal, steady and continuous.",
            "Nothing is less productive than to make more efficient what should not be done at all.",
            "Whenever you see a successful business, someone once made a courageous decision.",
            "Quality in a service or product is not what you put into it. It is what the client or customer gets out of it.",
            "ReplaceÂ your pursuit of success with the pursuit of contribution.",
            "Until we can manage time, we can manage nothing else.",
            "Meetings are a symptom of bad organization. The fewer meetings the better.",
            "Systematic decision review also shows executives their own weaknesses, particularly the areas in which they are simply incompetent. In these areas, smart executives don't make decisions or take actions. They delegate.",
            "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself.",
            "Do not believe that it is very much of an advance to do the unnecessary three times as fast.",
            "A manager is responsible for the application and performance of knowledge.",
            "Follow effective actions with quiet reflection. From the quiet reflection will come even more effective action.",
            "There is the risk you cannot afford to take, and there is the risk you cannot afford not to take.",
            "A superior who works on his own development sets an almost irresistible example.",
            "Marketing is not a function, it is the whole business seen from the customer's point of view.",
            "Communism is evil. its driving force are the deadly sins of envy and hatred.",
            "The only thing we know about the future is that it will be different.",
            "There is nothing so useless as doing efficiently that which should not be done at all.",
            "Profit is not the purpose of a business, but rather the test of its validity.",
            "The first step toward making the workerÂ achievingÂ is to make work productive.",
            "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
            "Unless strategy evaluation is performed seriously and systematically, and unless strategists are willing to act on the results, energy will be used up defending yesterday. ",
            "Every organization has to prepare for the abandonment of everything it does.",
            "The leaders who work most effectively, it seems to me, never says 'I'.Â  And that's not because they have trained themselves not to say 'I.'Â  They don't think 'I.'Â  They think 'we'; they think 'team.'Â  They understand their job is to make the team function.Â  They accept responsibility and don't sidestep it, but 'we' gets the credit....Â  This is what creates trust, what enables you to get the task done.",
            "So much of what we call management consists in making it difficult for people to work.",
            "Free enterprise cannot be justified as being good for business. It can be justified only as being good for society.",
            "The job of a professional manager is not to like people. It is not to change people. It is to put their strengths to work.",
            "â€œPlastic moments\" are those periods that overlap when the old has gone but the new has not yet arrived and when the course of history is more open to being shaped and steered than any other time.",
            "Plans are only good intentions unless they immediately degenerate into hard work.",
            "Rank does not confer privilege or give power. It imposes responsibility.",
            "Long-range planning does not deal with future decisions, but with the future of present decisions.",
            "Balance Sheets are meaningless. Our accounting systems are still based on the assumption that 80% of costs are manual labor.",
            "The really important things are said over cocktails and are never done.",
            "Unless strategy evaluation is performed seriously and systematically, and unless strategists are willing to act on the results, energy will be used up defending yesterday.",
            "The computer, being a mechanical moron, can handle only quantifiable data.",
            "Capitalism is being attacked not because it is inefficient or misgoverned but because it is cynical. And indeed a society based on the assertion that private vices become public benefits cannot endure, no matter how impeccable its logic, no matter how great its benefits.",
            "If you want something new, you have to stop doing something old.",
            "Management by objectives works if you first think through your objectives. Ninety percent of the time you haven't.",
            "The enterprise can fulfill its human and social functions only if it prospers as a business.",
            "Teamwork is neither \"good\" nor \"desirable.\" It is a fact. Wherever people work together or play together they do so as a team. Which team to use for what purpose is a crucial, difficult and risky decision that is even harder to unmake. Managements have yet to learn how to make it.",
            "Morale in an organization does not mean that a people get along together; the test is performance not conformance.",
            "The most efficient way to produce anything is to bring together under one management as many as possible of the activities needed to turn out the product.",
            "The most important thing in communication is to hear what isn't being said.",
            "The purpose of a business is to create a customer.",
            "Accept the fact that we have to treat almost anybody as a volunteer.",
            "Profit is not a cause but a result.",
            "The enterprise that does not innovate ages and declines. And in a period of rapid change such as the present, the decline will be fast.",
            "Business has only two functions marketing and innovation.",
            "Efficiency, which is doing things right, is irrelevant until you work on the right things.",
            "People who don't take risks generally make about two big mistakes a year. People who do take risks generally make about two big mistakes a year.",
            "A manager sets objectives, organizes, motivates, and communicates, sets yardsticks, and measures develops people.",
            "There is a point ofÂ complexityÂ beyond which a business is no longer manageable."
        ]
    },
    {
        "author": "peter-f.-drucker",
        "quotes": [
            "If you want something new, you have to stop doing something old.",
            "The best way to predict the future is to create it.",
            "There is nothing so useless as doing efficiently that which should not be done at all.",
            "A superior who works on his own development sets an almost irresistible example.",
            "The real achiever does one thing at a time.",
            "Replace your pursuit of success with the pursuit of contribution.",
            "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
            "The successful person places more attention on doing the right thing rather than doing things right.",
            "The purpose of business is to create and keep a customer.",
            "Unless commitment is made, there are only promises and hopes; but no plans.",
            "This defines entrepreneur and entrepreneurship - the entrepreneur always searches for change, responds to it, and exploits it as an opportunity.",
            "Teamwork is neither good nor desirable.It is a fact. Wherever people work together or play together they do so as a team. Which team to use for what purpose is a crucial, difficult and risky decision that is even harder to unmake. Managements have yet to learn how to make it.",
            "Quality in a product or service is not what the supplier puts in. It is what the customer gets out and is willing to pay for. A product is not quality because it is hard to make and costs a lot of money, as manufacturers typically believe. This is incompetence. Customers pay only for what is of use to them and gives them value. Nothing else constitutes quality.",
            "Innovation is the specific instrument of entrepreneurship...the act that endows resources with a new capacity to create wealth.",
            "What's measured improves",
            "Whenever you see a successful business, someone once made a courageous decision.",
            "No one learns as much about a subject as one who is forced to teach it.",
            "A manager is responsible for the application and performance of knowledge.",
            "Whenever you see a successful business someone once made a courageous decision.",
            "Strategy is a commodity, execution is an art.",
            "Doing the right thing is more important than doing the thing right.",
            "People who don't take risks generally make about two big mistakes a year. People who do take risks generally make about two big mistakes a year.",
            "There is only one ethics, one set of rules of morality, one code: That of individual behavior in which the same rules apply to everyone alike.",
            "Concentration is the key to results. No other principles of effectiveness is violated as constantly today as the basic principle of concentration.",
            "Concentration is the key to economic results. No other principles of effectiveness is violated as constantly today as the basic principle of concentration.",
            "The really important things are said over cocktails and are never done.",
            "In every success story, you will find someone who has made a courageous decision."
        ]
    },
    {
        "author": "peter-kreeft",
        "quotes": [
            "Trying to fill the God-sized hole in our hearts with things other than God is ike trying to fill the Grand Canyon with marbles.",
            "An open mind is not an end in itself but a means to the end of finding truth.",
            "Abortion is the insurance against that fate worse than death which is called a family.",
            "Gratitude is the seedbed of joy.",
            "It is mercy, not justice or courage or even heroism, that alone can defeat evil.",
            "If sexuality is part of our inner essence, then it follows that there is sexuality in Heaven, whether or not we 'have sex' and whether or not we have sexually distinct social roles in Heaven.",
            "To worship a crocodile is better to worship yourself.",
            "Sinners think they are saints, but saints know they are sinners.",
            "Violence is spiritual junk food, and boredom is spiritual anorexia. ",
            "A pure heart means a single heart, a heart in which only one desire lives: love.",
            "On my door there's a cartoon of two turtles. One says, 'Sometimes I'd like to ask why he allows poverty, famine and injustice when he could do something about it. 'The other turtle says, 'I'm afraid God might ask me the same question.",
            "Conscience is thus explained only as the voice of God in the soul.",
            "We sinned for no reason but an incomprehensible lack of love, and He saved us for no reason but an incomprehensible excess of love."
        ]
    },
    {
        "author": "peter-marshall",
        "quotes": [
            "Escape is the byword-forwards, backwards, or sideways-into alcohol, busyness, good works, passivity, fantasy, or even madness. For the reality of the present and the immediate future seem even more frightening today.",
            "If you hug to yourself any resentment against anybody else, you destroy the bridge by which God would come to you.",
            "When we long for life without difficulties, remind us that oaks grow strong in contrary winds and diamonds are made under pressure.",
            "God will not permit any troubles to come upon us, unless He has a specific plan by which a great blessing can come out of the difficulty.",
            "Give to us clear vision that we may know where to stand and what to stand for - because unless we stand for something, we shall fall for anything.",
            "Small deeds done are better than great deeds planned.",
            "That's why you're crying? Because you're happy? You're going to be crying for all your married life, then.",
            "May we think of freedom not as the right to do as we please, but as the opportunity to do what is right.",
            "God will not permit any troubles to come upon us, unless He has a specific plan by which great blessing can come out of the difficulty.",
            "The measure of life is not its duration, but its donation.",
            "A different world cannot be built by indifferent people."
        ]
    },
    {
        "author": "peter-mcwilliams",
        "quotes": [
            "It is a risk to love. What if it doesn't work out? Ah, but what if it does.",
            "The simple solution for disappointment depression: Get up and get moving. Physically move. Do. Act. Get going.",
            "Avoiding situations in which you might make mistakes may be the biggest mistake of all.",
            "Mistakes, obviously, show us what needs improving. Without?mistakes, how would we know what we had to work on?",
            "Learn to forgive fully and completely. If you want health, wealth, and happiness, you can't afford the luxury of lugging around all those unforgiven, unforgotten past events. Let them go.",
            "In reality, serendipity accounts for one percent of the blessings we receive in life, work and love. The other 99 percent is due to our efforts.",
            "Definition of a victim: a person to whom life happens.",
            "Comfort zones are most often expanded through discomfort.",
            "Pain any pain emotional, physical, mental has a message. The information it has about our life can be remarkably specific, but it usually falls into one of two categories. We would be more alive if we did more of this and Life would be more lovely if we did less of that. Once we get the pain's message, and follow its advice, the pain goes away.",
            "The news media are, for the most part, the bringers of bad news... and it's not entirely the media's fault, bad news gets higher ratings and sells more papers than good news.",
            "The comfort zone takes our greatest aspirations and turns them into excuses for not bothering to aspire.",
            "Anger begins as an inner twinge. We sense something long before it blossoms (explodes?) into an emotional tirade. If we listen to this twinge -- and follow its advice -- the emotional outburst (or in burst) is not needed.",
            "Nothing adventured, nothing attained.",
            "Be willing to be uncomfortable. Be comfortable being uncomfortable. It may get tough, but it's a small price to pay for living a dream.",
            "If you want peace, stop fighting. If you want peace of mind, stop fighting with your thoughts.",
            "Our thoughts create our reality -- where we put our focus is the direction we tend to go.",
            "Mistakes, obviously, show us what needs improving. Without mistakes, how would we know what we had to work on?",
            "You can't afford the luxury of a negative thought.",
            "Do what you love and the necessary resources will follow.",
            "To the degree we're not living our dreams, our comfort zone has more control of us than we have over ourselves.",
            "Be willing to be uncomfortable. Be comfortable being uncomfortable. It may get tough, but it's a small price to pay for living a dream"
        ]
    },
    {
        "author": "peter-ustinov",
        "quotes": [
            "Parents are the bones on which children sharpen their teeth.",
            "Courage is often lack of insight, whereas cowardice in many cases is based on good information. ",
            "Corruption is nature's way of restoring our faith in democracy.",
            "Beliefs are what divide people. Doubt unites them.",
            "Parents are the bones on which children cut their teeth.",
            "Pavarotti is very difficult to pass at the net in tennis, with or without a racquet.",
            "Pavarotti is not vain but is conscious of being unique.",
            "Terrorism is the war of the poor, and war is the terrorism of the rich.",
            "Love is an act of endless forgiveness, a tender look which becomes a habit.",
            "Life is unfair but remember sometimes it is unfair in your favour.",
            "Laughter would be bereaved if snobbery died.",
            "Playwrights are like men who have been dining for a month in an Indian restaurant. After eating curry night after night, they deny the existence of asparagus.",
            "An optimist is one who knows exactly how bad a place the world can be; a pessimist is one who finds out anew every morning.",
            "British education is probably the best in the world, if you can survive it. If you can't there is nothing left for you but the diplomatic corps.",
            "Comedy is simply a funny way of being serious.",
            "Unfortunately, the balance of nature decrees that a super-abundance of dreams is paid for by a growing potential for nightmares.",
            "I'd rather be buried at sea than on the shore when I come to die. Will you stand by the plank, mates, so I can shake a friendly hand before I sink?",
            "I am very grateful for the indiscriminate behavior of my ancestors. I was conceived in St. Petersburg, but born in London— a Swiss cottage, of course.",
            "Love is an act of endless forgiveness, a tender look which becomes a habit. "
        ]
    },
    {
        "author": "phil-jackson",
        "quotes": [
            "Coaching is salesmanship. Coaching is winning players over and convincing them they have to play together. It takes a team conviction to play together to make things work.",
            "The strength of the team is each member. The strength of each member is the team.",
            "Not only is there more to life than basketball, there's a lot more to basketball than basketball.",
            "If you meet the Buddha in the lane, feed him the ball.",
            "Basketball is a sport that involves the subtle interweaving of players at full speed to the point where they are thinking and moving as one.",
            "Good teams become great ones when the members trust each other enough to surrender the Me for the We.",
            "The problem withÂ tradingÂ dominant players of that size is you never get in return what you've bargained away.",
            "I think the most important thing about coaching is that you have to have a sense of confidence about what you're doing. You have to be a salesman and you have to get your players, particularly your leaders, to believe in what you're trying to accomplish on the basketball floor.",
            "The ideal way to win a championship is step by step.",
            "Basketball is a simple game. Your goal is penetration, get the ball close to the basket, and there are three ways to do that. Pass, dribble and offensive rebound.",
            "Winning is important to me, but what brings me real joy is the experience of being fully engaged in whatever I'm doing.",
            "Yes, victory is sweet, but it doesn't necessarily make life any easier the next season or even the next day.",
            "The strength of the team is each individual member. The strength of each member is the team.",
            "Wisdom is always an overmatch for strength."
        ]
    },
    {
        "author": "philip-james-bailey",
        "quotes": [
            "The worst way to improve the world is to condemn it.",
            "Prayer is the spirit speaking truth to Truth.",
            "What men call accident is God's own part.",
            "Blessings star forth forever; but a curse is like a cloud, it passes. ",
            "Joys Are bubble-like--what makes them bursts them too.",
            "Lips like rosebuds peeping out of snow.",
            "HellÂ is the wrath of God--His hate of sin.",
            "The poet's pen is the true divining rod Which trembles towards the inner founts of feeling; Bringing to light and use, else hid from all, The many sweet clear sources which we have of good and beauty in our own deep bosoms; And marks the variations of all mind As does the needle.",
            "Simplicity is natures first step, and the last of art.",
            "How slight a chance may raise or sink a soul!",
            "Mind and night will meet, though in silence, like forbidden lovers.",
            "Every believer is God's miracle.",
            "America, thou half-brother of the world; with something good and bad of every land.",
            "HellÂ is more bearable than nothingness.",
            "It matters not how long we live but how."
        ]
    },
    {
        "author": "philip-k.-dick",
        "quotes": [
            "We live in a society where detachment is almost essential.",
            "It is sometimes an appropriate response to reality to go insane.",
            "The basic tool for the manipulation of reality is the manipulation of words. If you can control the meaning of words, you can control the people who must use the words.",
            "The existence of a majority logically implies a corresponding minority.",
            "Drug misuse is not a disease, it is a decision, like the decision to step out in front of a moving car. You would call that not a disease but an error of judgment.",
            "Strange how paranoia can link up with reality now and then.",
            "Skill is a function of chance. It's an intuitive best-use of chance situations.",
            "We are living in a computer-programmed reality, and the only clue we have to it is when some variable is changed, and some alteration in reality occurs. We have the overwhelming impression that we were reliving the present - deja vu.",
            "Reality is that which, when you stop believing in it, doesn't go away.",
            "My father told me what it used to feel like, waiting in the dentist's office. Every time the nurse opened the door you thought, It's happening. The thing I've been afraid of all my life.",
            "If you think this Universe is bad, you should see some of the others.",
            "Matter is plastic in the face of Mind.",
            "It is sometimes an appropriate response to reality to go insane. ",
            "Men and the world are mutually toxic to each other.",
            "No structure, even an artificial one, enjoys the process of entropy. It is the ultimate fate of everything, and everything resists it.",
            "There is no route out of the maze. The maze shifts as you move through it, because it is alive.",
            "No man is infinitely strong; for every creature that runs, flies, hops or crawls there is a terminal nemesis which he will not circumvent, which will finally do him in.",
            "Sometimes the appropriate response to reality is to go insane.",
            "For each person there is a sentence--a series of words--which has the power to destroy him ... another sentence exists, another series of words, which will heal the person. If you're lucky you will get the second; but you can be certain of getting the first: that is the way it works. On their own, without training, individuals know how to deal out the lethal sentence, but training is required to deal out the second.",
            "Reality denied comes back to haunt.",
            "He started keeping a journal - had been, in fact, secretly doing so for some time: the furtive act of a deranged person.",
            "The problem with introspection is that it has no end.",
            "Madness has its own dynamism. It just goes on.",
            "We must content ourselves with the mystery, the absurdity, the contradictions, the hostility, but also the generosity that our environment offers us. It's not much, but it's always better than the deadly, defeatist certainty of the paranoid.",
            "There will come a time when it isn't 'They're spying on me through my phone' anymore. Eventually, it will be 'My phone is spying on me'.",
            "Don’t try to solve serious matters in the middle of the night.",
            "It's easy to win. Anybody can win.",
            "But an artist, he realized. Or rather so-called artist. Bohemian. That's closer to it. The artistic life without the talent"
        ]
    },
    {
        "author": "philip-sidney",
        "quotes": [
            "The journey of high honor lies not in smooth ways.",
            "Theatre: poor stepsister of the arts. ",
            "It is against womanhood to be forward in their own wishes.",
            "The first mark of valor is defence.",
            "Commonly they must use their feet for defense whose only weapon is their tongue.",
            "Friendship is made fast by interwoven benefits.",
            "GiveÂ tribute, but not oblation, to human wisdom.",
            "The only disadvantage of an honest heart is credulity.",
            "Either I will find a way, or I will make one.",
            "There is little hope ofÂ equityÂ where rebellion reigns.",
            "The ingredients of health and long life, are great temperance, open air, easy labor, and little care.",
            "What is birth to a man if it shall be a stain to his dead ancestors to have left such an offspring?",
            "A true knight is fuller of bravery in the midst, than in the beginning of danger.",
            "TheÂ tipÂ no jewel needs to wear: TheÂ tipÂ is jewel of the ear.",
            "It is the nature of the strong heart, that like the palm tree it strives ever upwards when it is most burdened.",
            "A true knight us fuller of bravery in the midst, than in the beginning of danger.",
            "A noble cause doth ease much a grievous case.",
            "Contentions for trifles can get but a trifling victory.",
            "Valor is abased by too much loftiness.",
            "A brave captain is as a root, out of which, as branches, the courage of his soldiers doth spring."
        ]
    },
    {
        "author": "philip-yancey",
        "quotes": [
            "Whatever else it is, theÂ kingdomÂ of God is decidedly not a call to violent revolution.",
            "Whatever makes us feel superior to other people, whatever tempts us to convey a sense of superiority, that is the gravity of our sinful nature, not grace.",
            "Be salt, and a little bit of salt keeps the whole society from going rancid.",
            "Legalism is a subtle danger because no one thinks of himself as a legalist.",
            "Be salt, and a little bit of salt keeps the whole society from going rancid.",
            "Release what is good.",
            "Grace is heartfelt, tinged with love, a spillover gift of the God who extended undeserved favor toward us.",
            "Some of us seem so anxious about avoiding hell that we forget to celebrate our journey toward heaven.",
            "Unearned gifts and unexpected pleasures bring the most joy.",
            "If God doesn't want something for me, I shouldn't want it either. ",
            "Human beings do not readily admit desperation. When they do, the kingdom of heaven draws near.",
            "The presence of another caring person doubles the amount of pain a person can endure",
            "When suffering happens, it forces us to confront life in a different way than we normally do.",
            "Grace, like water, flows to the lowest part.",
            "The proof of spiritual maturity is not how pure you are but awareness of your impurity. That very awareness opens the door to grace."
        ]
    },
    {
        "author": "phillips-brooks",
        "quotes": [
            "Be patient and understanding. Life is too short to be vengeful or malicious.",
            "Forgive, forget. Bear with the faults of others as you would have them bear with yours.",
            "No man or woman can be strong, gentle, pure, and good, without the world being better for it and without someone being helped and comforted by the very existence of that goodness.",
            " Heaven does not make holiness, but holiness makes heaven; because if you do not give yourself in sympathy to goodness, goodness cannot give itself in influence to you.",
            "Let every man and woman count himself immortal. Let him catch the revelation of Jesus in his resurrection. Let him say not merely, \"Christ is risen,\" but \"I shall rise.\"",
            "We may say that on the first Good Friday afternoon was completed that great act by which light conquered darkness and goodness conquered sin. That is the wonder of our Saviour's crucifixion.",
            "Do not pray for easy lives. Pray to be stronger men. Do not pray for tasks equal to your powers. Pray for powers equal to your tasks. Then the doing of your work shall be no miracle, but you shall be the miracle.",
            "The ideal life is in our blood and never will be still.",
            "Obedience completes itself in understanding.",
            "While mortals sleep, the angels keep their watch of wondering love",
            "It is good for us to think that no grace or blessing is truly ours till we are aware that God has blessed some one else with it through us.",
            "Oh, my dear friends,â€”you who are letting miserable misunderstandings run on from year to year, meaning to clear them up some day,â€”if you only could know and see and feel that the time is short, how it would break the spell! How you would go instantly and do the thing which you might never have another chance to do!",
            "Do not pray for easy lives. Pray to be stronger men! Do not pray for tasks equal to your powers. Pray for powers equal to your tasks.",
            "As you emphasize your life, you must localize and define it... you cannot do everything.",
            "The true way to be humble is not to stoop until you are smaller than yourself, but to stand at your real height against some higher nature that will show you what the real smallness of your greatness is.",
            "No man has come to true greatness who has not felt that his life belongs to his race, and that which God gives to him, He gives him for mankind.",
            "Everywhere, everywhere, Christmas tonight! / Christmas in lands of the fir-tree and pine, / Christmas in lands of the palm-tree and vine",
            "It is while you are patiently toiling at the little tasks of life that the meaning and shape of the great whole of life dawn on you.",
            "The feet of the humblest may walk in the field Where the feet of the Holiest have trod, this, then, is the marvel to mortals revealed.",
            "Let every man and woman count himself immortal. Let him catch the revelation of Jesus in his resurrection. Let him say not merely, Christ is risen, but I shall rise.",
            "There is such a difference between coming out of sorrow merely thankful for relief and coming out of sorrow full of sympathy with, and trust in, Him who has released us.",
            "No man has come to true greatness who has not felt in some degree that his life belongs to his race, and that what God gives him he gives him for mankind. ",
            "It never frightened a Puritan when you bade him stand still and listen to the speech of God. His closet and his church were full of the reverberations of the awful, gracious, beautiful voice for which he listened.",
            "Stand up, on this Thanksgiving Day, stand upon your feet. Believe in man. Soberly and with clear eyes, believe in your own time and place. There is not, and there never has been a better time, or a better place to live in.",
            "The truest help we can render an afflicted man is not to take his burden from him, but to call out his best energy, that he may be able to bear the burden.",
            "Happiness is the natural flower of duty.",
            "Christmas day is a day of joy and charity. May God make you very rich in both.",
            "So shall we join the disciples of our Lord, keeping faith in Him in spite of the crucifixion, and making ready, by our loyalty to Him in the days of His darkness, for the time when we shall enter into His triumph in the days of His light.",
            "While mortals sleep, the angels keep their watch of wondering love.",
            "We are haunted by an ideal life, and it is because we have within us the beginning and the possibility of it."
        ]
    },
    {
        "author": "phyllis-diller",
        "quotes": [
            "It took me three weeks to stuff the turkey. I stuffed it through the beak.",
            "A smile is a curve that sets everything straight.",
            "I want my children to have all the things I couldn't afford. Then I want to move in with them.",
            "If you don't have wrinkles, you haven't laughed enough.",
            "Your husband is lazy if coffee doesn't keep him awake - even when it's hot and being spilled on him.",
            "I'm at the age when my back goes out more than I do.",
            "Most children threaten at times to run away from home. This is the only thing that keeps some parents going.",
            "The only time I ever enjoyed ironing was the day I accidentally got gin in the steam iron.",
            "Anytime three New Yorkers get into a cab without an argument, a bank has just been robbed.",
            "I don't know how you feel about old age, but in my case, I didn't see it coming. It hit me in the rear.",
            "If your house is really a mess and a stranger comes to the door greet him with, 'Who could have done this? We have no enemies!",
            "My cooking is so bad my kids thought Thanksgiving was to commemorate Pearl Harbor.",
            "Mothers-in-law do not make good house pets. Once I had the most wonderful dream i dreamed that mothers-in-law cost money and I couldn't afford one.",
            "We spend the first twelve months of our children's lives teaching them to walk and talk and the next twelve telling them to sit down and shut up.",
            "I want my children to have all the things I couldn’t afford. Then I want to move in with them.",
            "Never go to bed mad. Stay up and fight.",
            "I like to serve chocolate cake, because it doesn't show the dirt.",
            "Housework won't kill you, but then again, why take the chance?",
            "All mothers are working mothers.",
            "I admit, I have a tremendous sex drive. My boyfriend lives forty miles away.",
            "Cleaning your house while your kids are still growing is like shoveling the walk before it stops snowing.",
            "It would seem that something which means poverty, disorder and violence every single day should be avoided entirely, but the desire to beget children is a natural urge.",
            "Your husband drinks too much if he says he never drinks alone, but considers the goldfish somebody. ",
            "Whatever you look like, marry a man your own age; As your beauty fades, so will his eyesight.",
            "Maybe it's true that life begins at fifty. But everything else starts to wear out, fall out, or spread out.",
            "We spend the first 12 months of our children's lives teaching them to walk and talk and the next 12 months teaching them to sit down and shut up.",
            "Cleaning your house while your kids are still growing up is like shoveling the walk before it stops snowing.",
            "Housework can't kill you, but why take a chance?",
            "It's an ill will that blows when you leave the hairdresser.",
            "A bachelor is a guy who never made the same mistake once",
            "I'm at an age when my back goes out more than I do.",
            "My recipe for dealing with anger and frustration: set the kitchen timer for twenty minutes, cry, rant, and rave, and at the sound of the bell, simmer down and go about business as usual.",
            "My recipe for dealing with anger and frustration: Set the kitchen timer for 20 minutes, cry, rant, and rave, and at the sound of the bell, simmer down and go about business as usual.",
            "I should have suspected my husband was lazy. On our wedding day, his mother told me 'I'm not losing a son; I'm gaining a couch.'",
            "I don't know how you feel about old age, but in my case I didn't even see it coming. It hit me from the rear.",
            "We went all out with new things for our first child and the second one had nothing but hand-me-downs. The bronzed baby shoes almost killed him.",
            "Always be nice to your children because they are the ones who will choose your rest home.",
            "Christmas is a time when everybody wants his past forgotten and his present remembered. What I don't like about office Christmas parties is looking for a job the next day.",
            "The best contraceptive for old people is nudity.",
            "Marry a man your own age; as your beauty fades, so will his eyesight.",
            "What I don't like about office Christmas parties is looking for a job the next day.",
            "A smile is a curve that sets things straight.",
            "Best way to get rid of kitchen odors: Eat out.",
            "It took me three weeks to stuff the turkey. I stuffed it through its beak.",
            "The only time I ever enjoyed ironing was the day I accidentally got gin in the steam iron. ",
            "Christmas is a time when everybody wants his past forgotten and his present remembered.",
            "Never go to bed mad. Stay up and fight",
            "Old age is when the liver spots show through your gloves.",
            "The reason women don't play football is because 11 of them would never wear the same outfit in public."
        ]
    },
    {
        "author": "phyllis-mcginley",
        "quotes": [
            "In a successful marriage, there is no such thing as one's way. There is only the way of both, only the bumpy, dusty, difficult, but always mutual path!",
            "Suffering is as necessary to entertaining as vermouth is to a Martini - a small but vital ingredient. ",
            "A bit of trash now and then is good for the severest reader. It provides the necessary roughage in the literary diet.",
            "A hobby a day keeps the doldrums away.",
            "Aunts are discreet, a little shy by instinct. They forbear to pry.",
            "It is the leisured, I have noticed, who rebel the most at an interruption of routine.",
            "Of the small gifts of heaven, /It seems to me a more than equal share / At birth was given / To girls with curly hair.",
            "Sisters are always drying their hair. Locked into rooms, alone, they pose at the mirror, shoulders bare, trying this way and that their hair, or fly importunate down the stair to answer the telephone.",
            "Compromise, if not the spice of life, is its solidity. It is what makes nations great and marriages happy.",
            "The trouble with gardening is that is does not remain an a vocation. It becomes an obsession.",
            "The thing to remember about fathers is, they're men. A girl has to keep it in mind: They are dragon-seekers, bent on improbable rescues. Scratch any father, you find someone chock-full of qualms and romantic terrors, believing change is a threat - like your first shoes with heels on, like your first bicycle it took such months to get.",
            "To be a housewife is a difficult, a wrenching, sometimes an ungrateful job if it is looked on only as a job. Regarded as a profession, it is the noblest as it is the most ancient of the catalogue. Let none persuade us differently or the world is lost indeed.",
            "Those wearing tolerance for a label call other views intolerable.",
            "Of one thing I am certain, the body is not the measure of healing, peace is the measure.",
            "The knowingness of little girls, is hidden underneath their curls.",
            "Praise is warming and desirable. But it is an earned thing. It has to be deserved, like a hug from a child.",
            "The thing to remember about fathers is, they're men. A girl has to keep it in mind.\n",
            "Ladies with curly hair / Have time to spare.",
            "[A father is] chock-full of qualms and romantic terrors, believing change is a threat... like your first shoes with heels on. "
        ]
    },
    {
        "author": "pierre-corneille",
        "quotes": [
            "It is a crime against the State to be powerful enough to commit one.",
            "Do your duty and leave the rest to the gods.",
            "He who despises life is his life's master.",
            "They who overcome their desires once can overcome them always.",
            "For souls nobly born, valor doesn't await the passing of years.",
            "One often calms one's grief by recounting it.",
            "A true king is neither husband nor father; he considers his throne and nothing else.",
            "A liar is always lavish of oaths.",
            "Flee an enemy who knows your weakness.",
            "To win without risk is to triumph without glory. ",
            "Danger breeds best on too much confidence.",
            "Heaven often regulates effects by their causes, and pays the wicked what they have deserved.",
            "To win without risk is to triumph without glory.",
            "Just vengeance does not call for punishment.",
            "When there is no peril in fight, there is no glory in the triumph.",
            "When there is no peril in the fight there is no glory in the triumph.",
            "One half of my life has put the other half in the grave.",
            "The greater the effort, the greater the glory.",
            "We never taste happiness in perfection, our most fortunate successes are mixed with sadness.",
            "Desire increases when fulfillment is postponed.",
            "A first impulse was never a crime.",
            "Ambition, having reached the summit, longs to descend.",
            "He who has resolved to conquer or die is seldom conquered; such noble despair perishes with difficulty.",
            "Jealousy blinds the stricken heart, and without examining, believes everything it fears. ",
            "The manner of giving is worth more than the gift.",
            "When obedience is so impious, revolt is a necessity.",
            "Deceit is the game of petty spirits, and that is by nature a woman's quality.",
            "Where there is no peril in the fight, there is no glory in the triumph."
        ]
    },
    {
        "author": "pierre-teilhard-de-chardin",
        "quotes": [
            "The most empowering relationships are those in which each partner lifts the other to a higher possession of their own being.",
            "We are not human beings having a spiritual experience. We are spiritual beings having a human experience.",
            "Matter is spirit moving slowly enough to be seen.",
            "Growing old is like being increasingly penalized for a crime you haven't committed.",
            "To see more is to become more.",
            "Love is a sacred reserve of energy; it is like the blood of spiritual evolution.",
            "Someday, after mastering the winds, the waves, the tides and gravity, we shall harness for God the energies of love, and then, for a second time in the history of the world, man will have discovered fire.",
            "Driven by the forces of love, the fragments of the world seek each other so that the world may come to being.",
            "In the spiritual life, as in all organic processes, everyone has their optimum and it is just as harmful to go beyond it as not to attain it.",
            "The pagan loves the earth in order to enjoy it and confine himself within it; the Christian in order to make it purer and draw from it the strength to escape from it.",
            "I owe the best of myself to geology, but everything it has taught me tends to turn me away from dead things.",
            "Love alone is capable of uniting living beings in such a way as to complete and fulfill them, for it alone takes them and joins them by what is deepest in themselves.",
            "We are not human beings having a spiritual experience; we are spiritual beings having a human experience.",
            "It is our duty as men and women to proceed as though limits to our abilities do not exist.",
            "A breeze passes in the night. When did it spring up? Whence does it come? Whither is it going? No man knows.",
            "Joy is the infallible sign of the presence of God.",
            "It is our duty as men and women to proceed as though the limits of our abilities do not exist."
        ]
    },
    {
        "author": "plato",
        "quotes": [
            "He who is of calm and happy nature will hardly feel the pressure of age, but to him who is of an opposite disposition youth and age are equally a burden.",
            "To suffer the penalty of too much haste, which is too little speed.",
            "The heaviest penalty for declining to rule is to be ruled by someone inferior to yourself.",
            "Geometry will draw the soul toward truth and create the spirit of philosophy.",
            "Desires are only the lack of something: and those who have the greatest desires are in a worse condition than those who have none, or very slight ones.",
            "Everything that deceives may be said to enchant.",
            "Truth is the beginning of every good to the gods, and of every good to man.",
            "Of all the animals, the boy is most unmanageable.",
            "There will be no end to the troubles of states,Or of humanity itself,Till philosophers become kings in this world,Or till those we now call kings and rulers really And truly become philosophers",
            "According to Greek mythology, humans were originally created with four arms, four legs and a head with two faces. Fearing their power, Zeus split them into two separate parts, condemning them to spend their lives in search of their other halves.",
            "No one knows whether death is really the greatest blessing a man can have, but they fear it is the greatest curse, as if they knew well.",
            "Be kind for everyone you meet is fighting a hard battle.",
            "Philosophy begins in wonder. ",
            "He that lendeth to another in time of prosperity shall never want help himself in the time of adversity.",
            "Only the dead have seen the end of war.",
            "From all wild beasts, a child is the most difficult to handle.",
            "False words are not only evil in themselves, but they infect the soul with evil.",
            "The true physician is also a ruler having the human body as a subject, and is not a mere money-maker.",
            "Any city however small, is in fact divided into two, one the city of the poor, the other of the rich. These are at war with one another.",
            "And may we not say, Adeimantus, that the most gifted minds, when they are ill- educated, become the worst?",
            "Lack of activity destroys the good condition of every human being,\rwhile movement and methodical physical exercise save it and preserve it.",
            "A grateful mind is a great mind, which eventually attracts to itself great things.",
            "Excess of liberty, whether it lies in state or individuals, seems only to pass into excess of slavery.",
            "Courage is knowing what not to fear. ",
            "Many are the thyrsus-bearers, but few are the mystics.",
            "Beauty of style and harmony and grace and good rhythm depend on simplicity.",
            "Let parents bequeath to their children not riches, but the spirit of reverence.",
            "Nothing in the affairs of men is worthy of great anxiety.",
            "And when one of them meets the other half, the actual half of himself, whether he be a lover of youth or a lover of another sort, the pair are lost in an amazement of love and friendship and intimacy and one will not be out of the other's sight, as I may say, even for a moment.",
            "As wolves love lambs so lovers love their loves.",
            "A sensible man will remember that the eyes may be confused in two ways - by a change from light to darkness or from darkness to light; and he will recognize that the same thing happens to the soul.",
            "The excessive increase of anything causes a reaction in the opposite direction.",
            "The highest reach of injustice is to be deemed just when you are not.",
            "Ignorance, the root and stem of all evil.",
            "And of all the animals the boy is the most unmanageable.",
            "Do not keep children to their studies by compulsion but by play.",
            "False words are not only evil in themselves, but they infect the soul with evil._",
            "The beginning is the most important part of the work.",
            "Be kind, for every man you meet is fighting a hard battle.",
            "The contemplation of beauty causes the soul to grow wings.",
            "Vain would be the attempt of telling all the figures of the stars circling as in a dance, and their juxtapositions, and the return of them in their revolutions upon themselves, and their approximations.",
            "The worst of all deceptions is self-deception.",
            "Attention to health is life's greatest hindrance.",
            "Do not train children to learning by force and harshness, but direct them to it by what amuses their minds, so that you may be better able to discover with accuracy the peculiar bent of the genius of each.",
            "Beauty is certainly a soft, smooth, slippery thing, and therefore of a nature which easily slips in and permeates our souls.",
            "Have you ever sensed that our soul is immortal and never dies?",
            "To do injustice is more disgraceful than to suffer it.",
            "Injustice is censured because the censures are afraid of suffering, and not from any fear which they have of doing injustice.",
            "Haughtiness lives under the same roof with solitude.",
            "We are bound to our bodies like an oyster to its shell. ",
            "Plato feels that ethical abstinences and austerities are essential preconditions for the cleansing and opening of the eye of the soul.",
            "At the touch of love everyone becomes a poet.",
            "Can we devise one of those lies—the kind which crop up as the occasion demands, which we were talking about not so long ago—so that with a single noble lie we can indoctrinate the rulers themselves, preferably, but at least the rest of the community?",
            "Reason has a natural and rightful authority over desire and affection.",
            "The direction in which education starts a man will determine his future life.",
            "The greatest wealth is to live content with little.",
            "You can discover more about a person in an hour of play than in a year of conversation.",
            "Wealth is well known to be a great comforter.",
            "Interference by the three classes with each others jobs, and interchange of jobs between them, therefore, does the greatest harm to our state, and we are entirely justified in calling it the worst of evils.",
            "Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song. At the touch of a lover, everyone becomes a poet.",
            "The god, O men, seems to me to be really wise; and by his oracle to mean this, that the wisdom of this world is foolishness and of none effect.",
            "Love is the joy of the good, the wonder of the wise, the amazement of the Gods.",
            "Be kind, for everyone you meet is fighting a hard battle.",
            "I would teach children music, physics, and philosophy; but most importantly music, for the patterns in music and all the arts are the keys to learning.",
            "Twice and thrice over, as they say, good is it to repeat and review what is good.",
            "Courage is knowing what not to fear.",
            "If we are to have any hope for the future, those who have lanterns must pass them on to others.",
            "All learning has an emotional base. ",
            "Music gives a soul to the universe, wings to the mind, flight to the imagination and life to everything.",
            "No law or ordinance is mightier than understanding.",
            "The first and best victory is to conquer self. To be conquered by self is, of all things, the most shameful and objectionable.",
            "The punishment which the wise suffer who refuse to take part in the government, is to live under the government of worse men.",
            "I cannot eat, I cannot drink, the pleasures of youth and love are fled away. There was a good time once, but now that is gone, and life is no longer life.",
            "The worst form of injustice is pretended justice.",
            "The soul of man is immortal and imperishable.",
            "Abstinence is the surety of temperance",
            "All the gold which is under or upon the earth is not enough to give in exchange for virtue.",
            "Knowledge without justice ought to be called cunning rather than wisdom.",
            "The knowledge of which geometry aims is the knowledge of the eternal.",
            "Democracy leads to anarchy, which is mob rule.",
            "Never discourage anyone who continually makes progress, no matter how slow.",
            "Arguments, like men, are often pretenders.",
            "A delightful form of government, anarchic and motley, assigning a kind of equality indiscriminately to equals and unequals alike!",
            "Astronomy compels the soul to look upwards and leads us from this world to another.",
            "When the tyrant has disposed of foreign enemies by conquest or treaty and there is nothing to fear from them, then he is always stirring up some war or other, in order that the people may require a leader.",
            "Too much attention to health is a hindrance to learning, to invention, and to studies of any kind, for we are always feeling suspicious shootings and swimmings in our heads, and we are prone to blame studies from them.",
            "Wonder is the feeling of the philosopher, and philosophy begins in wonder.",
            "Those who are too smart to engage in politics are punished by being governed by those who are dumber.",
            "What of his beard? Are you not of Homer's opinion, who says Youth is most charming when the beard first appears?",
            "At the touch of love, everyone becomes a poet.",
            "Opinion is the medium between knowledge and ignorance.",
            "The country places and the trees won’t teach me anything, and the people in the city do.",
            "Follow your dream as long as you live, do not lessen the time of following desire, for wasting time is an abomination of the spirit.",
            "For good nurture and education implant good constitutions.",
            "If a man be endowed with a generous mind, this is the best kind of nobility.",
            "Hereditary honors are a noble and splendid treasure to descendants.",
            "Wise men talk because they have something to say; fools, because they have to say something.",
            "Do not train boys to learning by force and harshness, but lead them by what amuses them, so that they may better discover the bent of their minds.",
            "Tyranny naturally arises out of democracy.",
            "A man's duty is to find out where the truth is, or if he cannot, at least to take the best possible human doctrine and the hardest to disprove, and to ride on this like a raft over the waters of life.",
            "Thus rhetoric, it seems, is a producer of persuasion for belief, not for instruction in the matter of right and wrong . And so the rhetorician's business is not to instruct a law court or a public meeting in matters of right and wrong, but only to make them believe.",
            "Rhetoric is the art of ruling the minds of men.",
            "Thinking: the talking of the soul with itself.",
            "The price of apathy towards public affairs is to be ruled by evil men.",
            "Death is not the worst that can happen to men.",
            "People are like dirt. They can either nourish you and help you grow as a person or they can stunt your growth and make you wilt and die.",
            "It is clear to everyone that astronomy at all events compels the soul to look upwards, and draws it from the things of this world to the other.",
            "Wealth is the parent of luxury and indolence, and poverty of meanness and viciousness, and both of discontent.",
            "Never discourage any man who continually makes progress, no matter how slow.",
            "Never discourage anyone…who continually makes progress, no matter how slow.",
            "There are two things a person should never be angry at, what they can help, and what they cannot.",
            "Madness is a divine release of the soul from the yoke of custom and convention. ",
            "Cunning is but the low mimic of wisdom.",
            "Can have but they fear it is the greatest curse, as if they knew well.",
            "Never discourage anyone who continually makes progress, no matter how slow even if that someone is yourself!",
            "Thinking is the soul talking to itself.",
            "The tools which would teach men their own use would be beyond price.",
            "The highest form of pure thought is in mathematics.",
            "Mathematics is like checkers in being suitable for the young, not too difficult, amusing, and without peril to the state.",
            "It is perfectly certain that the soul is immortal and imperishable, and our souls will actually exist in another world.",
            "Justice means minding one's own business and not meddling with other men's concerns.",
            "Do not train a child to learn by force or harshness; but direct them to it by what amuses their minds, so that you may be better able to discover with accuracy the peculiar bent of the genius of each. ",
            "The passionate are like men standing on their heads, they see all things the wrong way.",
            "Whatever deceives men seems to produce a magical enchantment.",
            "Prefer diligence before idleness, unless you esteem rust above brightness.",
            "There are three classes of men; lovers of wisdom, lovers of honor, and lovers of gain.",
            "Harmony is a symphony, and symphony is an agreement; but an agreement of disagreements while they disagree there cannot be; you cannot harmonize that which disagrees.",
            "Complacent ignorance is the most lethal sickness of the soul.",
            "He who commits injustice is ever made more wretched than he who suffers it.",
            "Lack of activity destroys the good condition of every human being, while movement and methodical physical exercise save it and preserve it. ",
            "Welcome out of the cave, my friend. It's a bit colder out here, but the stars are just beautiful.",
            "No human thing is of serious importance.",
            "He who is not a good servant will not be a good master. ",
            "Human behavior flows from three main sources desire, emotion, and knowledge.",
            "The love of man to woman is a thing common and of course, and at first partakes more of instinct and passion than of choice; but true friendship between man and man is infinite and immortal.",
            "Love is the joy of the good, the wonder of the wise, the amazement of the gods.",
            "Of all the animals, the boy is the most unmanageable.",
            "I am the wisest man alive, for I know one thing, and that is that I know nothing.",
            "The first and greatest victory is to conquer yourself; to be conquered by yourself is of all things most shameful and vile.",
            "He who is of a calm and happy nature will hardly feel the pressure of age. But to him who is of an opposite disposition, youth and age are equally a burden.",
            "Music gives a soul to the universe, wings to the mind, flight to the imagination, and life to everything.",
            "Be kind, for everyone you meet is fighting a harder battle.",
            "He who steals a little steals with the same wish as he who steals much, but with less power.",
            "One of the penalties for refusing to participate in politics is that you end up being governed by your inferiors.",
            "Excellent things are rare.",
            "Be kind, for everyone you meet is fighting a harder battle",
            "He was a wise man who invented beer.",
            "As such, it describes a relationship that falls short — for whatever reason, of the fuller communion of romantic sexual love.",
            "Behold! human beings living in a underground den ... Like ourselves ... they see only their own shadows, or the shadows of one another, which the fire throws on the opposite wall of the cave.",
            "A hero is born among a hundred, a wise man is found among a thousand, but an accomplished one might not be found even among a hundred thousand men.",
            "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
            "To begin is the most important part of any quest and by far the most courageous.",
            "Pleasure is the greatest incentive to evil.",
            "The wisest have the most authority.",
            "Music and rhythm find their way into the secret places of the soul.",
            "Do not train children to learn by force and harshness, but direct them to it by what amuses their minds, so that you may be better able to discover with accuracy the peculiar bent of the genius of each.",
            "It is through geometry that one purifies the eye of the soul.",
            "Lack of activity destroys the good condition of every human being, while movement and methodical physical exercise save it and preserve it.",
            "There's a victory and defeat-the first and best of victories, the lowest and worst of defeats-which each man gains or sustains at the hands not of another, but of himself.",
            "People may injure their bodily eye by observing and gazing on the sun during an eclipse, unless they take the precaution of only looking at the image reflected in the water or in some similar medium.",
            "Justice in the life and conduct of the State is possible only as first it resides in the hearts and souls of the citizens",
            "Kings are never without flatterers to seduce them, ambition to deprive them, and desires to corrupt them.",
            "The best stomachs are not those which reject all foods.",
            "Music is a more potent instrument than any other for education.",
            "For a man to conquer himself is the first and noblest of all victories.",
            "Integrity is your destiny-it is the light that guides your way.",
            "Democracy passes into despotism.",
            "A good decision is based on knowledge and not on numbers.",
            "When the mind is thinking it is talking to itself.",
            "The greatest privilege of a human life is to become a midwife to the awakening of the Soul in another person.",
            "The part can never be well unless the whole is well.",
            "Poetry is nearer to vital truth than history.",
            "Rhythm and melody enter into the soul of the well-instructed youth and produce there a certain mental harmony hardly obtainable in any other way. ... thus music, too, is concerned with the principles of love in their application to harmony and rhythm. ",
            "He who is not a good servant will not be a good master.",
            "He who is of a calm and happy nature will hardly feel the pressure of age, but to him who is of an opposite disposition, youth and age are equally a burden.",
            "Writing is the geometry of the soul.",
            "Wise men speak because they have something to say; Fools because they have to say something.",
            "Rhetoric is the art of persuading the minds of men. ",
            "The mere athlete becomes too much of a savage.",
            "There will be no end to the troubles of states, or of humanity itself, till philosophers become kings in this world, or till those we now call kings and rulers really and truly become philosophers.",
            "Good actions give strength to ourselves and inspire good actions in others.",
            "Astronomy compels the soul to look upward, and leads us from this world to another.",
            "Let each one of us leave every other kind of knowledge and seek and follow one thing only, if peradventure he may be able to learn and find some one who will make him able to learn and discern between good and evil, and so to choose always and everywhere the better life as he has opportunity.",
            "The most important part of education is proper training in the nursery.",
            "If women are expected to do the same work as men, we must teach them the same things.",
            "Democracy is a charming form of government, full of variety and disorder, and dispensing a sort of equality to equals and unequal alike.",
            "The direction in which education starts a man will determine his future.",
            "Excellence is not a gift, but a skill that takes practice. We do not act rightly because we are excellent in fact we achieve excellence by acting rightly.",
            "If a man neglects education, he walks lame to the end of his life.",
            "I have hardly ever known a mathematician who was capable of reasoning.",
            "Upon consideration of the central question of the moon's toughness there can be little doubt. It is hella tough.",
            "He who is of a calm and happy nature will hardly feel the pressure of age, but to him who is of an opposite disposition, youth and age are equally a burden. ",
            "Any city, however small, is in fact divided into two, one the city of the poor, the other of the rich; these are at war with one another.",
            "Good people do not need laws to tell them to act responsibly, while bad people will find a way around the laws.",
            "Dictatorship naturally arises out of democracy, and the most aggravated form of tyranny and slavery out of the most extreme liberty.",
            "All things are in fate, yet all things are not decreed by fate.",
            "Education in music is most sovereign because more than anything else rhythm and harmony find their way to the innermost soul and take strongest hold upon it",
            "Love is a grave mental disease.",
            "Wisdom is a blaze, kindled by a leaping spark.",
            "The direction in which education starts a man will determine his future in life.",
            "Music is the movement of sound to reach the soul for the education of its virtue.",
            "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
            "To be curious about that which is not one's concern while still in ignorance of oneself is ridiculous.",
            "Human behavior flows from three main sources: desire, emotion, and knowledge.",
            "As empty vessels make the loudest sound, so they that have the least wit are the greatest blabbers.",
            "He who is of a calm and happy nature, will hardly feel the pressure of age",
            "Money-makers are tiresome company, as they have no standard but cash value.",
            "Why, a dog, when he sees a stranger, is angry; when an acquaintance he welcomes him, although the one has never done him any harm, not the other any good. ",
            "We are twice armed if we fight with faith."
        ]
    },
    {
        "author": "plautus",
        "quotes": [
            "A contented mind is the best source for trouble.",
            " How often the highest talent lurks in obscurity.",
            "It is a great plague to be too handsome a man.",
            "Flying without feathers is not easy; my wings have no feathers.",
            "Every one can remember that which has interested himself.",
            "Your wealth is where your friends are.",
            "Let us celebrate the occasion with wine and sweet words.",
            "If you speak insults you will hear them also.",
            "Fortitude is a great help in distress.",
            "One eye witness is better than ten hear sayers.",
            "Whatever disgrace we may have deserved, it is almost always in our power to re-establish our character.",
            "If you have a contented mind, you have to enjoy life with.",
            "The greatest talents often lie buried out of sight. ",
            "It is the nature of the unfortunate to be spiteful, and to envy those who are well to do.",
            "To a well deserving person God will show favor. To an ill deserving person He will simply be just",
            "Unexpected results are the rule rather than the exception.",
            "No guest is so welcome in a friend's house that he will not become a nuisance after three days.",
            "Slander-mongers and those who listen to slander, if I had my way, would all be strung up, the talkers by the tongue, the listeners by the ears.",
            "If you say hard things you must expect to hear them in return.",
            "That man is worthless who knows how to receive a favor, but not how to return one.",
            "The man who masters his own soul will forever be called conqueror of conquerors.",
            "No man is wise enough by himself.",
            "He who tries to protect himself from deception is often cheated, even when most on his guard.",
            "There are games in which it is better to lose than win.",
            "No one can be so welcome a guest that he will not annoy his host after three days. ",
            "Nothing but heaven itself is better than a friend who is really a friend.",
            "If you are content, you have enough to live comfortably.",
            "Where there are sheep, the wolves are never very far away.",
            "The greatest talents often lie buried out of sight.",
            "Good things soon find a purchaser.",
            "I count him lost, who is lost to shame.",
            "Things we do not expect, happen more frequently than we wish.",
            "A mouse never entrusts his life to only one hole.",
            "Do you never look at yourself when you abuse another person?"
        ]
    },
    {
        "author": "pliny-the-elder",
        "quotes": [
            "In wine, there's truth.",
            "It is generally much more shameful to lose a good reputation than never to have acquired it.",
            "The happier the moment the shorter.",
            "Let honor be to us as strong an obligation as necessity is to others.",
            "Nature makes us buy her presents at the price of so many sufferings that it is doubtful whether she deserves most the name of parent or stepmother.",
            "Envy always implies conscious inferiority wherever it resides.",
            "True happiness consists of being considered deserving of it.",
            "Lust is an enemy to the purse, a foe to the person, a canker to the mind, a corrosive to the conscience, a weakness of the wit, a besotter of the senses, and finally, a mortal bane to all the body.",
            "Amidst the sufferings of life on earth, suicide is God's best gift to man. ",
            "The only certainty is that nothing is certain.",
            "True glory consists in doing what deserves to be written, in writing what deserves to be read, and in so living as to make the world happier and better for our living in it.",
            "How innocent, how happy, how truly delightful, even, would life be if we were to desire nothing but what is to be found upon the face of the earth: in a word, nothing but what is provided ready to our hands!",
            "The master’s eye is the best fertilizer.",
            "Home is where the heart is."
        ]
    },
    {
        "author": "plutarch",
        "quotes": [
            "Fate leads him who follows it, and drags him who resist.",
            "The mind is not a vessel to be filled, but a fire to be kindled.",
            "What is bigger than an elephant? But this also is become man's plaything, and a spectacle at public solemnities; and it learns to skip, dance, and kneel.",
            "Those who aim at great deeds must also suffer greatly.",
            "I am all that hath been, and is, and shall be, and my veil no mortal has hitherto raised.",
            "It is indeed a desirable thing to be well-descended, but the glory belongs to our ancestors.",
            "No beast is more savage than man when possessed with power answerable to his rage.",
            "Dead men don't bite. ",
            "Come back with your shield - or on it.",
            "The mind is not a vessel to be filled but a fire to be kindled.",
            "I don't need a friend who changes when I change and who nods when I nod; my shadow does that much better.",
            "He is a fool who leaves things close at hand to follow what is out of reach.",
            "For he who gives no fuel to fire puts it out, and likewise he who does not in the beginning nurse his wrath and does not puff himself up with anger takes precautions against it and destroys it.",
            "Extraordinary rains pretty generally fall after great battles.",
            "The real destroyer of the liberties of the people is he who spreads among them bounties, donations and benefits.",
            "The very spring and root of honesty and virtue lie in good education.",
            "Painting is silent poetry, and poetry is painting that speaks.",
            "There are two sentences inscribed upon the Ancient oracle... \"Know thyself\" and \"Nothing too much\"; and upon these all other precepts depend.",
            "A lover's soul lives in the body of his mistress.",
            "An imbalance between rich and poor is the oldest and most fatal ailment of all republics.",
            "You keep to your own ways, and leave mine to me.",
            "The measure of a man is the way he bears up under misfortune. ",
            "Character is simply habit long continued.",
            "All men whilst they are awake are in one common world: but each of them, when he is asleep, is in a world of his own.",
            "The talkative listen to no one, for they are ever speaking. And the first evil that attends those who know not to be silent is that they hear nothing.",
            "For the mind does not require filling like a bottle, but rather, like wood, it only requires kindling to create in it an impulse to think independently and an ardent desire for the truth.",
            "When one is transported by rage, it is best to observe attentively the effects on those who deliver themselves over to the same passion.",
            "Know how to listen, and you will profit even from those who talk badly.",
            "What we achieve inwardly will change outer reality.",
            "The Spartans do not ask how many are the enemy but where are they.",
            "...To the Dolphin alone, beyond all other, nature has granted what the best philosophers seek: friendship for no advantage.",
            "The richest soil, if uncultivated, produces the rankest weeds.",
            " He who busies himself in mean occupations, produces in the very pains he takes about things of little or no use, an evidence against himself of his negligence and indisposition to what is really good.",
            "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future.",
            "Choose what is best, and habit will make it pleasant and easy.",
            "We are more sensible of what is done against custom than against nature.",
            "The wildest colts make the best horses.",
            "If you hate your enemies, you will contract such a vicious habit of mind, as by degrees will break out upon those who are your friends, or those who are indifferent to you. ",
            "Boys throw stones at frogs for fun. but the frogs don't die for 'fun', but in sober earnest.",
            "Silence at the proper season is wisdom, and better than any speech. ",
            "The belly has no ears.",
            "Courage consists not in hazarding without fear; but being resolutely minded in a just cause.",
            "Poverty is not dishonorable in itself, but only when it comes from idleness, intemperance, extravagance, and folly.",
            "Friendship is the most pleasant of all things, and nothing more glads the heart of man.",
            "Philosophy is the art of living. ",
            "He who least likes courting favour, ought also least to think of resenting neglect; to feel wounded at being refused a distinction can only arise from an overweening appetite to have it.",
            "I don’t need a friend who changes when I change and who nods when I nod; my shadow does that much better.",
            "It is a true proverb, that if you live with a lame man, you will learn to limp.",
            "Good birth is a fine thing, but the merit is our ancestors.",
            "No man ever wetted clay and then left it, as if there would be bricks by chance and fortune.",
            "Medicine to produce health must examine disease; and music, to create harmony must investigate discord.",
            "Nothing is cheap which is superfluous, for what one does not need, is dear at a penny",
            "It is part of a good man to do great and noble deeds, though he risk everything.",
            "For the rich men without scruple drew the estate into their own hands, excluding the rightful heirs from their succession; and all the wealth being centred upon the few, the generality were poor and miserable. Honourable pursuits, for which there was no longer leisure, were neglected; the state was filled with sordid business, and with hatred and envy of the rich.",
            "Perseverance is more prevailing than violence; and many things which cannot be overcome when they are together, yield themselves up when taken little by little.",
            "Painting is silent poetry, and poetry is painting that speaks. ",
            "He can never speak well, who knows not how to hold his peace.",
            "A Spartan woman, as she handed her son his shield, exhorted him saying, \"As a warrior of Sparta come back with your shield or on it.\""
        ]
    },
    {
        "author": "pope-benedict-xvi",
        "quotes": [
            "In the Eucharist a communion takes place that corresponds to the union of man and woman in marriage. Just as they become 'one flesh', so in Communion we all become 'one spirit', one person, with Christ.",
            "God's dialogue with us becomes truly human, since God conducts his part as man.",
            "On the one hand, faith is a profoundly personal contact with God, which touches me in my innermost being and places me in front of the living God in absolute immediacy in such a way that I can speak with Him, love Him, and enter into communion with Him. ",
            "There is an urgent need for the emergence of a new generation of apostles anchored firmly in the word of Christ, capable of responding to the challenges of our times and prepared to spread the Gospel far and wide.",
            "Grant that we may be one flock and one shepherd! Do not allow your net to be torn, help us to be servants of unity!",
            "God is our Father and loves us, even when his silence remains incomprehensible. ",
            "The fundamental human right, the presupposition of every other right, is the right to life itself. This is true of life from the moment of conception until its natural end. Abortion, consequently, cannot be a human right â€” it is the very opposite. It is a deep wound in society.",
            "Preservation of the environment, promotion of sustainable development and particular attention to climate change are matters of grave concern for the entire human family.",
            "The closer a person is to God, the closer he is to people.",
            "I am simply a pilgrim beginning the last leg of his pilgrimage on this earth",
            "We know well that this truth risks being contradicted by the hedonism of the so-called well-off societies: Life is exalted as long as it's pleasant, but one tends to not respect it any more when it is sick or damaged.",
            "The world offers you comfort. But you were not made for comfort. You were made for greatness.",
            "Being a Christian is not the result of an ethical choice or a lofty idea, but the encounter with an event, a person, which gives life a new horizon and a decisive direction",
            "Not all moral issues have the same moral weight as abortion and euthanasia. There may be legitimate diversity of opinion even among Catholics about waging war and applying the death penalty, but not with regard to abortion and euthanasia.",
            "The discernment of a vocation is above all the fruit of an intimate dialogue between the Lord and his disciples. Young people, if they know how to pray, can be trusted to know what to do with God's call.",
            "Evil draws its power from indecision and concern for what other people think.",
            "An important function of theology is to keep religion tied to reason and reason to religion. Both roles are of essential importance for humanity.",
            "What does Sunday, the day of the Lord, mean for us? It is a day for rest and for family, but first of all a day for Him.",
            "The concerns for non-violence, sustainable development, justice and peace, and care for our environment are of vital importance for humanity. They cannot, however, be understood apart from a profound reflection upon the innate dignity of every human life from conception to natural death: a dignity conferred by God Himself and thus inviolable.",
            "Prudence does not mean failing to accept responsibilities and postponing decisions; it means being committed to making joint decisions after pondering responsibly the road to be taken.",
            "Attempts to construct an ethic from the rules of evolution, or from psychology and sociology, end up being simply inadequate.",
            "Dialogue is the fundamental unfolding of a gift of oneself to another.",
            "The cross reminds us that there is no true love without suffering, there is no gift of life without pain.",
            "Purity of heart is what enables us to see.",
            "In Jesus Christ, God took on a human face and became our friend and brother.",
            "Following Jesus in faith is to walk with him in the communion of the Church. You cannot follow Jesus alone. ",
            "God does not change; he is Love, ever and always. In himself, he is communion, unity in Trinity, and all his words and works are directed to communion.",
            "Mercy is what moves us toward God, while justice makes us tremble in his sight.",
            "Celibacy is not a matter of compulsion. Someone is accepted as a priest only when he does it of his own accord.",
            "It is rational to believe, as it is our very existence that is at stake. ",
            "In the Eucharist a communion takes place that corresponds to the union of man and woman in marriage. Just as they become \"one flesh\", so in Communion we all become \"one spirit\", one person, with Christ.",
            "The wrath of God is a way of saying that I have been living in a way that is contrary to the love that is God. Anyone who begins to live and grow away from God, who lives away from what is good, is turning his life toward wrath."
        ]
    },
    {
        "author": "pope-francis",
        "quotes": [
            "We are all sinners. But may the Lord not let us be hypocrites. Hypocrites don’t know the meaning of forgiveness, joy and the love of God.",
            "We are impatient, anxious to see the whole picture, but God lets us see things slowly, quietly.",
            "Lent is a fitting time for self-denial; we would do well to ask ourselves what we can give up in order to help and enrich others by our own poverty. Let us not forget that real poverty hurts: no self-denial is real without this dimension of penance. I distrust a charity that costs nothing and does not hurt.",
            "How many solutions are found to family problems if we take time to reflect? If we think of a husband or wife and we dream about their good qualities that they have? Don't ever lose the illusion of when you were boyfriend and girlfriend!",
            "The family is where we are formed as people. Every family is a brick in the building of society.",
            "Vocations are born in prayer and from prayer; and only in prayer can they persevere and bear fruit.",
            "Terrorism grows when there are no other options, and when the center of the global economy is the god of money and not the person men and women this is already the first terrorism!",
            "Peacemaking calls for courage, much more so than warfare.",
            "Let us preserve freedom. Let us cherish freedom. Freedom of conscience, religious freedom, the freedom of each person, each family, each people, which is what gives rise to rights.",
            "Inequality is the root of social evil.",
            "A population that does not take care of the elderly and of children and the young has no future, because it abuses both its memory and its promise.",
            "Seeking happiness in material things is a sure way of being unhappy.",
            "The Cross is the Word through which God has responded to evil in the world.",
            "It's the duty of everyone to defend religious freedom and promote it for all people.",
            "Grandparents are a treasure in the family. Please, take care of your grandparents: love them and let them talk to your children!",
            "Indifference is dangerous, whether innocent or not.",
            "God's love is unbounded. It has no limits.",
            "Fathers should speak with their children.",
            "A little bit of mercy makes the world less cold and more just.",
            "Work ends up dehumanizing people.",
            "When everything falls apart, only one thing sustains our hope: God loves us, he loves everyone!",
            "Human rights are not only violated by terrorism, repression or assassination, but also by unfair economic structures that creates huge inequalities.",
            "The measure of the greatness of a society is found in the way it treats those most in need, those who have nothing apart from their poverty!",
            "Human dignity is the same for all human beings: when I trample on the dignity of another, I am trampling on my own.",
            "To celebrate the sacrament of reconciliation means to be wrapped in a warm embrace.",
            "The right to life is the first human right. Abortion is killing someone that cannot defend him or herself.",
            "If someone is gay nd he searches for the lord and has good will, who am I to judge?",
            "The culture of comfort, which makes us think only of ourselves, makes us insensitive to the cries of other people.",
            "Be sanctuaries of respect for life, proclaiming the sacredness of every human life from conception to natural death.",
            "Openness without strength is useless; strength without openness is oppression.",
            "God never tires of forgiving us we are the ones who tire of seeking his mercy.",
            "May each family rediscover family prayer, which helps to bring about mutual understanding and forgiveness.",
            "We all have the duty to do good.",
            "Migrants and refugees are not pawns on the chessboard of humanity. They are children, women and men who leave or who are forced to leave their homes for various reasons, who share a legitimate desire for knowing and having, but above all for being more.",
            "When we are generous in welcoming people and sharing something with them-some food, a place in our homes, our time-not only do we no longer remain poor: we are enriched.",
            "Let us say \"Yes\" to life and not death. Let us say \"Yes\" to freedom and not enslavement to the many idols of our time. In a word, let us say \"Yes\" to the God who is love, life and freedom, and who never disappoints.",
            "There is no such thing as low-cost Christianity. Following Jesus means swimming against the tide, renouncing evil and selfishness",
            "Each of us has a vision of good and of evil. We have to encourage people to move towards what they think is good... Everyone has his own idea of good and evil and must choose to follow the good and fight evil as he conceives them. That would be enough to make the world a better place. ",
            "Indifference towards those in need is not acceptable for a Christian.",
            "Jesus' Cross shows the full force of evil, but also the full power of God's mercy.",
            "The right to life is the first among human rights.",
            "The Holy Spirit truly transforms us. With our cooperation, he also wants to transform the world we live in.",
            "Jesus teaches us another way. Go out! Go out! Share your testimony, go out and interact with your brothers, go out and share, go out and ask! Become the Word in body as well as in spirit.",
            "Lent comes providentially to reawaken us, to shake us from our lethargy.",
            "Fasting makes sense if it really chips away at our security and, as a consequence, benefits someone else, if it helps us cultivate the style of the good Samaritan, who bent down to his brother in need and took care of him.",
            "The tyranny of relativism is the spiritual poverty of our time.",
            "An example I often use to illustrate the reality of vanity, is this: look at the peacock; it's beautiful if you look at it from the front. But if you look at it from behind, you discover the truth... Whoever gives in to such self-absorbed vanity has huge misery hiding inside them.",
            "The worship of the golden calf of old has found a new and heartless image in the cult of money and the dictatorship of an economy which is faceless and lacking any truly human goal.",
            "Holy Week is a good occasion to go to confession and to take up the right path again.",
            "Instead of imposing new obligations, (Christians) should appear as people who wish to share their joy, who point to a horizon of beauty and who invite others to a delicious banquet.",
            "A credible witness to truth and to the values of the Gospel is urgently needed.",
            "Total openness to serving others is our hallmark, it alone is our title of honor!",
            "We need to avoid the spiritual sickness of a church that is wrapped up in its own world: when a church becomes like this, it grows sick.",
            "Being in contact with physicians and family members, in addition to the sick, you become, in hospitals, in healthcare facilities and in homes, the crossroads of a thousand relationships, which require attention, competence and compassion. Before the uniqueness of each situation, indeed, it is never enough to follow a protocol, but a constant (and tiresome) effort of discernment and attention to the individual person is required. All this makes your profession a veritable mission and makes you ‘experts in humanity.",
            "Young people are just as attracted to the truth as they are convenience and expediency.",
            "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
            "A Christian who does not pray for those who govern is not a good Christian.",
            "Avoiding pregnancy is not an absolute evil. ",
            "People in every nation enhance the social dimension of their lives by acting as committed and responsible citizens.",
            "We have to go out and talk to people in the city who we've seen on their balconies. We have to come out of our shell and tell them that Jesus lives... to say it with joy...even though it seems a little crazy sometimes.",
            "Human trafficking is an open wound on the body of contemporary society, a scourge upon the body of Christ...It is a crime against humanity.",
            "Consumerism has brought us anxiety. Set aside time to play with your children, and turn off the TV when they sit down to eat.",
            "I wish everyone a wonderful World Cup, played in a spirit of true fraternity.",
            "We have to be humble, but with real humility, from head-to-toe.",
            "A simple lifestyle is good for us, helping us to better share with those in need.",
            "No one is saved alone, as an isolated individual, but God attracts us looking at the complex web of relationships that take place in the human community. God enters into this dynamic, this participation in the web of human relationships. ",
            "The climate is a common good, belonging to all and meant for all.",
            "It [religious freedom] is a fundamental right which shapes the way we interact socially and personally with our neighbors whose religious views differ from our own.",
            "Human life must always be defended from its beginning in the womb and must be recognised as a gift of God that guarantees the future of humanity.",
            "I recognize that globalization has helped many people rise out of poverty, but it has also damned many others to starve to death. It is true that global wealth is growing in absolute terms, but inequalities have also grown and new poverty has arisen.",
            "Defend the unborn against abortion even if they persecute you, calumniate you, set traps for you, take you to court or kill you.",
            "Each of us has a vision of good and of evil. We have to encourage people to move towards what they think is good... Everyone has his own idea of good and evil and must choose to follow the good and fight evil as he conceives them. That would be enough to make the world a better place.",
            "Let us pray for all good and faithful priests who dedicate themselves to their people with generosity and unknown sacrifices.",
            "The right to life is the first human right. Abortion is killing someone that cannot defend himself.",
            "We are all sinners. But God heals us with an abundance of grace, mercy and tenderness",
            "The right to life is the first among human rights.",
            "Have the courage to go against the tide of current values that do not conform to the path of Jesus.",
            "The ideal of interreligious dialogue, where all men and women, from different religious traditions, can speak to one another without arguing. This is what religious freedom allows.",
            "There is no cross, big or small, in our life which the Lord does not share with us.",
            "Christian marriage is that sacrament which builds up the community of the Church and of society. Marriage has been inscribed in creation's design by God, and, by his grace, countless Christian men and women have lived married life fully.",
            "To be merciful means to grow in a love which is courageous, generous and real.",
            "Consumerism has accustomed us to waste. But throwing food away is like stealing it from the poor and hungry.",
            "Human trafficking is a scourge, a crime against the whole of humanity. It is time to join forces and work together to free its victims and to eradicate this crime that affects all of us, from individual families to the worldwide community.",
            "Pastors must welcome the lost sheep. Actually, I made a mistake. I said welcome, rather, go out and find them.",
            "Inconsistency on the part of pastors and the faithful between what they say and what they do, between word and manner of life, is undermining the church's credibility.",
            "The true strength of the Christian is the power of truth and love, which leads to the renunciation of all violence. Faith and violence are incompatible.",
            "Together with the social responsibility of businesses, there is also the social responsibility of consumers. Every person ought to have the awareness that 'purchasing is always a moral-and not simply an economic-act.",
            "The search for God means having the courage to set out on a risky path, it means following our restless hearts.",
            "Only trust in God can transform doubts into certainty, evil into good, night into radiant dawn. ",
            "You must take time each day to rest in the Lord, to pray. To pray is to rest in the Lord.",
            "Let us learn to live with kindness, to love everyone, even when they do not love us.",
            "Human trafficking is an open wound on the body of contemporary society, a scourge upon the body of Christ. It is a crime against humanity.",
            "There is so much indifference in the face of suffering. May we overcome indifference with concrete acts of charity.",
            "God never gives someone a gift they are not capable of receiving. If he gives us the gift of Christmas, it is because we all have the ability to understand and receive it.",
            "If money and material things become the center of our lives, they seize us and make us slaves.",
            "The Son of God became incarnate in the souls of men to instill the feeling of brotherhood. All are brothers and all children of God.",
            "Evolution in nature is not inconsistent with the notion of creation, because evolution requires the creation of beings that evolve."
        ]
    },
    {
        "author": "pope-john-paul-ii",
        "quotes": [
            "Abortion, euthanasia, human cloning, for example, risk reducing the human person to a mere object: life and death to order, as it were",
            "The cross means there is no shipwreck without hope; there is no dark without dawn; nor storm without haven.",
            "To be actively pro-life is to contribute to the renewal of society through the promotion of the common good. It is impossible to further the common good without acknowledging and defending the right to life, upon which all the other inalienable rights of individuals are founded and from which they develop.",
            "The vow of celibacy is a matter of keeping one's word to Christ and the Church. a duty and a proof of the priest's inner maturity; it is the expression of his personal dignity.",
            "Animals possess a soul and men must love and feel solidarity with our smaller brethren.",
            "The human being is single, unique, and unrepeatable, someone thought of and chosen from eternity, someone called and identified by name.",
            "The worst prison would be a closed heart.",
            "Humanity should question itself, once more, about the absurd and always unfair phenomenon of war, on whose stage of death and pain only remain standing the negotiating table that could and should have prevented it.",
            "Faith and reason are like two wings on which the human spirit rises to the contemplation of truth; and God has placed in the human heart a desire to know the truth- in a word, to know himself- so that, by knowing and loving God, men and women may also come to the fullness of truth about themselves.",
            "Interdependence must be transformed into solidarity based upon the principle that the goods of creation are meant for all. That which human industry produces through the processing of raw materials with the contribution of work must serve equally for the good of all.",
            "Stupidity is also a gift of God, but one mustn't misuse it.",
            "The cemetery of the victims of human cruelty in our century is extended to include yet another vast cemetery, that of the unborn.",
            "To men and women there falls the task of exploring truth with their reason, and in this their nobility consists.",
            "The ultimate test of your greatness is the way you treat every human being.",
            "You will reciprocally promise love, loyalty and matrimonial honesty. We only want for you this day that these words constitute the principle of your entire life and that with the help of divine grace you will observe these solemn vows that today, before God, you formulate.",
            "The world looks to the priest, because it looks to Jesus! No one can see Christ; but everyone sees the priest, and through him they wish to catch a glimpse of the Lord! Immense is the grandeur of the Lord! Immense is the grandeur and dignity of the priest!",
            "Radical changes in world politics leave America with a heightened responsibility to be, for the world, an example of a genuinely free, democratic, just and humane society.",
            "Violence is a crime against humanity, for it destroys the very fabric of society.",
            "Have no fear of moving into the unknown",
            "Your wish to become a priest, or at least your wish to discover if you are being called to be one. And so the question is a serious one, because you have to prepare thoroughly, with clear intentions and an austere formation.",
            "Through adoration, the Christian mysteriously contributes to the radical transformation of the world and to the sowing of the Gospel. Anyone who prays to the Savior draws the whole world with him and raises it to God. Those who stand before the Lord are therefore fulfilling an eminent service. They are presenting to Christ all those who do not know him or are far from him: they keep watch in his presence on their behalf.",
            "To reach peace, teach peace.",
            "Do not abandon yourselves to despair. We are the Easter people and hallelujah is our song.",
            "The legal toleration of abortion or of euthanasia can in no way claim to be based on respect for the conscience of others, precisely because society has the right and the duty to protect itself against the abuses which can occur in the name of conscience and under the pretext of freedom.",
            "The earth will not continue to offer its harvest, except with faithful stewardship. We cannot say we love the land and then take steps to destroy it for use by future generations.",
            "Euthanasia is a grave violation of the law of God, since it is the deliberate and morally unacceptable killing of a human person.",
            "In suffocating the voice of conscience, passion carries with itself a restlessness of the body and the senses: it is the restlessness of the 'external man.' When the internal man has been reduced to silence, then passion, once it has been given freedom of action, so to speak, exhibits itself as an insistent tendency to satisfy the senses and the body.",
            "The question confronting the Church today is not any longer whether the man in the street can grasp a religious message, but how to employ the communications media so as to let him have the full impact of the Gospel message.",
            "Solidarity is not a feeling of vague compassion or shallow distress at the misfortunes of so many people, both near and far. On the contrary, it is a firm and persevering determination to commit oneself to the common good; that is to say to the good of all and of each individual, because we are all really responsible for all.",
            "St. Joseph was a just man, a tireless worker, the upright guardian of those entrusted to his care. May he always guard, protect and enlighten families.",
            "War is a defeat for humanity.",
            "Euthanasia and assisted suicide are never acceptable acts of mercy. They always gravely exploit the suffering and desperate, extinguishing life in the name of the quality of life itself.",
            "A community needs a soul if it is to become a true home for human beings. You, the people must git it this soul.",
            "Faced with the sacredness of life and of the human person, and before the marvels of the universe, wonder is the only appropriate attitude.",
            "There is no true peace without fairness , truth , justice and solidarity.",
            "We emphasize the transcendent worth of the human person. We insist that the human person must never be treated as an object; he must always be considered the subject. That is the basis for our teaching, the absolute standard.",
            "A good leader sees everything, overlooks a great deal, and corrects a little.",
            "To recite the Rosary is nothing other than to contemplate the face of Christ with Mary.",
            "The priestly vocation is essentially a call to sanctity, in the form that derives from the Sacrament of Holy Orders. Sanctity is intimacy with God; it is the imitation of Christ, poor, chaste and humble; it is unreserved love for souls and self-giving to their true good; it is love for the church which is holy and wants us to be holy, because such is the mission that Christ has entrusted to it. ",
            "Artistic talent is a gift from God and whoever discovers it in himself has a certain obligation: to know that he cannot waste this talent, but must develop it.",
            "The historical experience of socialist countries has sadly demonstrated that collectivism does not do away with alienation but rather increases it, adding to it a lack of basic necessities and economic inefficiency. ",
            "To maintain a joyful family requires much from both the parents and the children. Each member of the family has to become, in a special way, the servant of the others.",
            "A sign of hope is the increasing recognition that the dignity of human life must never be taken away, even in the case of someone who has done great evil. Modern society has the means of protecting itself, without definitively denying criminals the chance to reform. I …appeal…for a consensus to end the death penalty, which is both cruel and unnecessary.",
            "Not all are called to be artists in the specific sense of the term. Yet, as Genesis has it, all men and women are entrusted with the task of crafting their own life: in a certain sense, they are to make of it a work of art, a masterpiece.",
            "The future starts today, not tomorrow.",
            "The Holy Father reiterates his firm and absolute disapproval of such actions that offend God, violate the fundamental right to life and undermine peaceful coexistence.",
            "Have no fear of moving into the unknown. Simply step out fearlessly… Do this in complete faith and confidence.",
            "The great danger for family life, in the midst of any society whose idols are pleasure, comfort and independence, lies in the fact that people close their hearts and become selfish.",
            "The worst prison is a closed heart. ",
            "Beauty is the vocation bestowed on the artist by the Creator in the gift of artistic talent.",
            "It is the responsibility of Pastors to encourage, also by their personal witness, the practice of Eucharistic adoration, and exposition of the Blessed Sacrament in particular, as well as prayer of adoration before Christ present under the Eucharistic species.",
            "Social justice cannot be attained by violence. Violence kills what it intends to create.",
            "Freedom consists not in doing what we like, but in having the right to do what we ought.",
            "Have no fear of moving into the unknown. Simply step out fearlessly knowing that I am with you, therefore no harm can befall you; all is very, very well. Do this in complete faith and confidence.",
            "The choice of euthanasia becomes more serious when it takes the form of a murder committed by others on a person who has in no way requested it and who has never consented to it. The height of arbitrariness and injustice is reached when certain people, such as physicians or legislators, arrogate to themselves the power to decide who ought to live and who ought to die."
        ]
    },
    {
        "author": "pope-john-xxiii",
        "quotes": [
            "The feelings of my smallness and my nothingness always kept me good company.",
            "The conviction that all men are equal by reason of their natural dignity has been generally accepted. Hence racial discrimination can no longer be justified.",
            "Concern yourself not with what you tried and failed in, but with what it is still possible for you to do.",
            "In this world of ours, every believer must be a spark of light, a center of love, a vivifying ferment for the mass; and it will be that all the more as, in the depths of his being, he lives in communion with God. ",
            "Consult not your fears but your hopes and your dreams. Think not about your frustrations, but about your unfulfilled potential. Concern yourself not with what you tried and failed in, but with what it is still possible for you to do.",
            "Men are like wine - some turn to vinegar, but the best improve with age.",
            "Never hesitate to hold out your hand; never hesitate to accept the outstretched hand of another.",
            "Mankind is a great, an immense family. This is proved by what we feel in our hearts at Christmas.",
            "Whoever has a heart full of love always has something to give.",
            "The family is the first essential cell of human society.",
            "It is easier for a father to have children than for children to have a real father. ",
            "Consult not your fears but your hopes and dreams. Think not about your frustrations, but about your unfulfilled potential. Concern yourself not with what you tried and failed in, but with what us still possible for you to do.",
            "Authority is mainly a moral power; therefore, it must first call upon the conscience, that is, upon the duty that each person has to contribute willingly to the common good.",
            "It is easier for a father to have children than for children to have a real father."
        ]
    },
    {
        "author": "portuguese-proverb",
        "quotes": [
            "Never cut what can be untied. ",
            "Honor and profit will not keep in one sack.",
            "A pig on credit makes a good winter and a bad spring. ",
            "Good works and bad acts deceive both wise and simple.",
            "Child's pig, father's pork. ",
            "Destroy the lion while he is but a whelp. ",
            "Better a sparrow in the hand than two flyings.",
            "A busy mother makes slothful daughters.",
            "Much coin, much care. ",
            "Think of many things; do one.",
            "Better to deserve honor and not have it, than have it and not deserve it.",
            "A busy mother makes slothful daughters. ",
            "Of oil, wine, and friends, the oldest is the best.",
            "A pig on a credit makes a good winter but a bad spring.",
            "The bird hunting a locust is unaware of the hawk hunting him. ",
            "An innocent heart suspects no guile.",
            "Much chatter, little wit.",
            "You can only die once. "
        ]
    },
    {
        "author": "princess-diana",
        "quotes": [
            "I like to be a free spirit. Some don't like that, but that's the way I am",
            "Hugs can do great amounts of good especially for children.",
            "The greatest problem in the world today is intolerance. Everyone is so intolerant of each other.",
            "HIV does not make people dangerous to know, so you can shake their hands and give them a hug: Heaven knows they need it.",
            " I'd like to be queen of people's hearts.",
            "If you find someone you love in your life, then hang on to that love.",
            "Only do what your heart tells you.",
            "You can't comfort the afflicted with afflicting the comfortable.",
            "A mother's arms are more comforting than anyone else's.",
            "What must it be like for a little boy to read that daddy never loved mummy?",
            "There were three of us in this marriage so it was a bit crowded.",
            "Family is the most important thing in the world.",
            "Nothing brings me more happiness than trying to help the most vulnerable people in society. It is a goal and an essential part of my life - a kind of destiny. Whoever is in distress can call on me. I will come running wherever they are.",
            "You can't comfort the afflicted with afflicting the comfortable",
            "If men had to have babies, they would only ever have one each.",
            "Being a princess isn't all it's cracked up to be.",
            "Carry out a random act of kindness, with no expectation of reward, safe in the knowledge that one day someone might do the same for you.",
            "Hugs can do great amounts of good - especially for children.",
            "They say it is better to be poor and happy than rich and miserable, but how about a compromise like moderately rich and just moody?"
        ]
    },
    {
        "author": "proverb",
        "quotes": [
            "Until lions have their historians, tales of the hunt shall always glorify the hunters.",
            "One pound of learning requires ten pounds of common sense to apply it.",
            "He who sows courtesy reaps friendship, and he who plants kindness gathers love",
            "A hundred years cannot repair a moment's loss of honor.",
            "A handful of common sense is worth a bushel of learning.",
            "A Sunday well-spent brings a week of content.",
            "Deceit is in haste, but honesty can wait a fair leisure",
            "Better to be known as a sinner than a hypocrite.",
            "One kind word can warm three winter months.",
            "Luck is the idol of the idle.",
            "Save it for a rainy day.",
            "A beautiful thing is never perfect.",
            "Unless a serpent devour a serpent it will not become a dragon. Unless one power absorb another, it will not become great.",
            "Men's skins have many colors, but human blood is always red.",
            "As the call, so the echo.",
            "Do little things now; so shall big things come to thee by and by asking to be done. ",
            "A good captain is not made from calm seas.",
            "A bad day never hath a good night.",
            "A misty morning does not signify a cloudy day.",
            "Like mother, like daughter.",
            "A good plan today is better than a perfect plan tomorrow.",
            "An empty belly hears nobody.",
            "If you can't get people to listen to you any other way, tell them it's confidential.",
            "The loftiest towers rise from the ground.",
            "He that will cheat at play, will cheat you any way.",
            "Old age and treachery will overcome youth and skill.",
            "Follow love and it will flee, flee love and it will follow.",
            "Variety is the spice of life.",
            "April showers bring forth May flowers.",
            "To lengthen your life, shorten your meals.",
            "Eyes are the window to the soul.",
            "Have no fear of sudden disaster or of the ruin that overtakes the wicked, for the Lord will be at your side and will keep your foot from being snared.",
            "The fool is always beginning to live.",
            "Grief is light that is capable of counsel.",
            "There is safety in numbers.",
            "Fish always stinks from the head downwards.",
            "The whisper of a pretty girl can be heard further than the roar of a lion.",
            "Hygiene is two thirds of health. ",
            "Hunger is a good cook.",
            "Desperate times call for desperate measures.",
            "A real cousin (or friend) is someone who walks in when the rest of the world walks out.",
            "A pretty face and fine clothes do not make character.",
            "The wolf changes his coat, but not his disposition.",
            "A diamond with a flaw is worth more than a pebble without imperfections.",
            "Where there is love, there is pain.",
            "It is bad luck to fall out of a thirteenth story window on Friday. ",
            "Sickness comes on horseback but departs on foot.",
            "A spoken word is not a sparrow. Once it flies out, you can't catch it.",
            "Cousins by chance, friends by choice.",
            "Empty vessels make most noise.",
            "Some have been thought brave because they didn't have the courage to run away.",
            "Take time to smell the roses.",
            "Man is harder than iron, stronger than stone and more fragile than a rose.",
            "He who does not research has nothing to teach.",
            "You cannot be lost on a road that is straight. ",
            "A brother is a friend God gave you; A friend is a brother your heart chose.",
            "The heaviest baggage for a traveller is an empty purse.",
            "A troublemaker plants seeds of strife; gossip separates the best of friends.Â ",
            "A father is a banker provided by nature.",
            "He loses his thanks who promises and delays.",
            "All people smile in the same language.",
            "The more you eat, the less flavor; the less you eat, the more flavor.",
            "A brother is a friend God gave you; a friend is a brother your heart chose for you.",
            "Don't use a lot where a little will do.",
            "A Sunday well spent brings a week of content.",
            "If you see a friend without a smile; give him one of yours.",
            "Exaggeration is to paint a snake and add legs.",
            "Keep an eye on the cat and another on the frying pan.",
            "There is nothing noble in being superior to some other person. The true nobility is in being superior to your previous self.",
            "He who eats alone chokes alone.Â ",
            "A loaded wagon makes no noise.",
            "Birds of a feather flock together.",
            "Quit while you're ahead.",
            "However long the night, the dawn will break.",
            "He declares himself guilty who justifies himself before accusation.",
            "To attract good fortune, spend a new penny on an old friend, share an old pleasure with a new friend and lift up the heart of a true friend by writing his name on the wings of a dragon. ",
            "Even the lion has to defend himself against flies.",
            "Between the wish and the thing life lies waiting.",
            "Charm is more than beauty.",
            "You do not really understand something unless you can explain it to your grandmother.",
            "Fire and gunpowder do not sleep together.",
            "When the will is ready the feet are light.",
            "Don't do what you'll have to find an excuse for.",
            "Gossiping and lying go hand in hand.",
            "One meets his destiny often in the road he takes to avoid it.",
            "It is better to be a big fish in a small pond than a small fish in a mighty ocean.",
            "Simplicity is the seal of truth.",
            "Where there is smoke there is fire.",
            "When a man repeats a promise again and again, he means to fail you.",
            "A kiss without a hug is like a flower without the fragrance.",
            "The community of living is the carriage of the Lord.",
            "Not the glittering weapon fights the fight, but rather the hero's heart.",
            "Fire in the heart sends smoke into the head.",
            "The desire accomplished is sweet to the soul.",
            "He that will cheat at play, will cheat you any way",
            "Better a thousand times careful than once dead.",
            "However big the whale may be, the tiny harpoon can rob him of life.",
            "He who does not have common sense at age thirty will never have it.",
            "Life may not be the party we hoped for, but while we're here we should dance.",
            "The law helps those who watch, not those who sleep.",
            "''They say'' is often a great liar.",
            "Good men must die, but death cannot kill their names. ",
            "Six feet of earth make all men equal.",
            "Stupid people always think they are right. Wise people listen to advice.",
            "Remember that everyone you meet is afraid of something, loves something, and has lost something. ",
            "When the moon is not full, the stars shine more brightly.",
            "Never sell your hen on a rainy day.",
            "With lies you may go ahead in the world, but you can never go back.",
            "Even a broken clock is right twice a day.",
            "No river can return to its source, yet all rivers must have a beginning.",
            "All clever men are birds of prey.",
            "The first step toward greatness is to be honest.",
            "A man's home is his castle.",
            "The right man comes at the right time.",
            "Fire is never a gentle master",
            "No man is quick enough to enjoy life to the full.",
            "Where gold speaks every tongue is silent.",
            "Rain does not fall on one roof alone",
            "If you steal something small you are a petty thief, but if you steal millions you are a gentleman of society.",
            "Where the law is uncertain there is no law.",
            "Fire, water, and government know nothing of mercy.",
            "If the fish had not opened its mouth, it would not have been caught.",
            "A single arrow is easily broken, but not ten in a bundle.",
            "Whoso diggeth a pit shall fall therein.",
            "Fish, to taste right, must swim three times - in water, in butter, and in wine.",
            "Before you begin on the journey of revenge, dig two graves.",
            "Big fish eat little fish.",
            "It takes both rain and sunshine to make a Rainbow.",
            "Daylight follows a dark night.",
            "A lost friendship is an enemy won.",
            "A hug a day keeps the demons at bay"
        ]
    },
    {
        "author": "proverbs",
        "quotes": [
            "Better is a poor person who walks in his integrity than one who is crooked in speech and is a fool.",
            "By continually scolding someone, they in time become accustomed to it and despise your reproof.",
            "He who lets the goat be laid on his shoulders is soon after forced to carry the cow.",
            "People will ignore their misfortunes and their interests when they are in competition with their pleasures.",
            "A good resolution is like an old horse, which is often saddled but rarely ridden.",
            "If a little does not go, muchÂ cashÂ will not come.",
            "Go to the ant, thou sluggard; consider her ways, and be wise. ",
            "Better a friendly denial than unwilling compliance.",
            "You do not really understand something unless you can explain it to your grandmother.",
            "The whisper of a pretty girl can be heard further than the roar of a lion.",
            "A mother is clothed with strength and dignity, laughs without fear of the future. When she speaks her words are wise and she gives instructions with kindness.",
            "A joyful heart is good for healing, a depressed spirit dries the bones.",
            "Don't approach a goat from the front, a horse from the back, or a fool from any side.",
            "First impressions are the most lasting.",
            "Every convenience brings its own inconveniences along with it.",
            "You cannot hold your head high with your hand out.",
            "Follow your heart, listen to your inner voice, stop caring about what others think.",
            "He that eats till he is sick must fast till he is well.",
            "A cat pent up becomes a lion.",
            "The big drum only sounds well from afar.",
            "There are three kinds of people; those that make things happen, those that watch things happen and those who don't know what's happening.",
            "The footprint of the owner is the best manure. ",
            "What you don't know can't hurt you.",
            "Maternity is a matter of fact, paternity is a matter of opinion."
        ]
    },
    {
        "author": "publilius-syrus",
        "quotes": [
            "Better be ignorant of a matter than half know it.",
            "Good health and good sense are two of life's greatest blessings.",
            "A position of dignity is more easily improved upon than acquired.",
            "The loss which is unknown is no loss at all.",
            "Debt is the slavery of the free.",
            "An angry man is again angry with himself when he returns to reason.",
            "To refuse graciously is to confer a favor. ",
            "The circumstances of others seem good to us, while ours seem good to others.",
            "Hasty conclusions lead to speedy repentance.",
            "You can accomplish by kindness what you cannot by force.",
            "An angry father is most cruel towards himself.",
            "Have courage, or cunning, when you deal with an enemy.",
            "Powerful indeed is the empire of habit.",
            "It is not every question that deserves an answer.",
            "To dispute with a drunkard is to debate with an empty house.",
            "Poverty wants much but avarice, everything.",
            "The pain of the mind is worse than the pain of the body.",
            "A man who lives only for himself is truly dead to others. ",
            "A hasty judgment is a first step to recantation.",
            "We desire nothing so much as what we ought not to have.",
            "It is well to moor your bark with two anchors.",
            "Some remedies are worse than the disease.",
            "Never promise more than you can perform.",
            "There is no medicine to cure hatred.",
            "Even when the wound is healed the scar remains.",
            "Practice is the best of all instructors.",
            "Do not despise the bottom rungs in the ascent to greatness.",
            "The loss of a friend is the greatest of losses.",
            "He who is bent on doing evil can never want occasion.",
            "You cannot put the same shoe on every foot.",
            "AÂ hastyÂ judgment is a first step to recantation.",
            "An agreeable companion on a journey is as good as a carriage.",
            "There is no fruit which is not bitter before it is ripe.",
            "Fortune is like glass--the brighter the glitter, the more easily broken. ",
            "A gift in season is a double favor to the needy.",
            "No pleasure endures unseasoned by variety.",
            "The hope of reward is the solace of labor.",
            "Practice is the supreme teacher.",
            "The eyes are not responsible when the mind does the seeing.",
            "A friendship that can end never really began.",
            "Treat your friend as if he might become an enemy.",
            "A good reputation is more valuable than money.",
            "To become rich is easy. Much harder is to solve the riddles of of the heart.",
            "Venus yields to caresses, not to compulsion.",
            "No one reaches a high position without daring.",
            "It is a pitiful fortune that is not without enemies.",
            "Successful guilt is the bane of society.",
            "God looks at the clean hands, not the full ones. ",
            "A noble spirit finds a cure for injustice in forgetting it.",
            "There is but a step between a proud man's glory and his disgrace.",
            "Union gives strength to the humble.",
            "The most delightful pleasures cloy without variety.",
            "Through indecision opportunity is often lost.",
            "They do injury to the good who spares the bad.",
            "He who helps the guilty, shares the crime.",
            "To lose a friend is the greatest of all losses.",
            "Anyone can hold the helm when the sea is calm. ",
            "While we stop to think, we often miss out opportunity.",
            "Beware the fury of a patient man.",
            "You can accomplish by kindness what you cannot do by force.",
            "A tongue prone to slander is the proof of a depraved mind.",
            "Fortune is like glass - the brighter the glitter, the more easily broken.",
            "He who boasts of a favor bestowed, would like it back again. ",
            "He is much to beÂ dreaded who stands inÂ dreadÂ of poverty.",
            "Danger comes on us more speedily when we treat it with contempt.",
            "It is a good thing to learn caution by from the misfortunes of others.",
            "Agreement is made more precious by disagreement. ",
            "He who conquers his wrath overcomes his greatest enemy.",
            "He who has lost honor can lose nothing more.",
            "The prompter the refusal, the less the disappointment.",
            "Tears gratify a savage nature, they do not melt it.",
            "To confess a fault freely is the next thing to being innocent of it.",
            "The wounds of conscience always leave a scar.",
            "We tolerate without rebuke the vices with which we have grown familiar.",
            "When you confer a benefit on those worthy of it, you confer a favor on all.",
            "It is better to learn late than never.",
            "The eyes see not what is before them when the mind is intent on other matters.",
            "No one ever lost his honor, except he who had it not.",
            "One ungrateful person does an injury to all needy people.",
            "There is no safety in regaining the favor of an enemy",
            "He who has a mind to doÂ mischiefÂ will always find a pretense.",
            "If you wish to reach the highest, begin at the lowest.",
            "Each day is the scholar of yesterday.",
            "Observation, not old age, brings wisdom.",
            "Delay is hateful, but it gives wisdom.",
            "Where there is unity there is always victory.",
            "It takes a long time to bring excellence to maturity.",
            "A small debt produces a debtor; a large one, an enemy.",
            "To refuse graciously is to confer a favor.",
            "The eyes start love; intimacy perfects it.",
            "Art has a double face, of expression and illusion, just like science has a double face: the reality of error and the phantom of truth.",
            "A rolling stone can gather no moss.",
            "Never thrust your own sickle into another's corn.",
            "The hope of reward is the solace of labor.",
            "A sly piece of good luck, which nobody knows of is delightful.",
            "The poor man is ruined as soon as he begins to ape the rich.",
            "Count not him among your friends who will retail your privacies to the world.",
            "That delay is our surest protection which enables us to deliberate on the merits of our intentions",
            "He who has a mind to do mischief will always find a pretense.",
            "A pleasant companion reduces the length of the journey.",
            "HastyÂ conclusions lead to speedy repentance.",
            "In a heated argument we are apt to lose sight of the truth",
            "When innocence trembles, it condemns the judge.",
            "A small loan makes a debtor; a great one, an enemy.",
            "As men, we are all equal in the presence of death.",
            "Valor grows by daring, fear by holding back.",
            "Equanimity is calamity's medicine.",
            "The coward calls himself cautious, the miser thrifty."
        ]
    },
    {
        "author": "pythagoras",
        "quotes": [
            "Learn silence. With the quiet serenity of a meditative mind, listen, absorb, transcribe, and transform.",
            "Envy has been, is, and shall be, the destruction of many. What is there, that Envy hath not defamed, or Malice left undefiled? Truly, no good thing.",
            "There is geometry in the humming of the strings, there is music in the spacing of the spheres.",
            "Salt is born of the purest parents: the sun and the sea.",
            "Concern should drive us into action and not into a depression. No man is free who cannot control himself.",
            "The wind is blowing. Adore the wind.",
            "No one is free who has not obtained the empire of himself.",
            "As the sea-crab swimmeth always against the stream, so doth wit always against wisdom.",
            "When the wise man opens his mouth, the beauties of his soul present themselves to the view, like the statues in a temple.",
            "It is only necessary to make war with five things; / with the maladies of the body / the ignorances of the mind / with the passions of the body / with the seditions of the city / and the discords of families.",
            "Above the cloud with its shadow is the star with its light. Above all things reverence thyself.",
            "Friends are as companions on a journey, who ought to aid each other to persevere in the road to a happier life.",
            "Govern your tongue before all other things, following the gods.",
            "Consider before acting, to avoid foolishness. It is the worthless man who speaks and acts thoughtlessly.",
            "Choose rather to be strong of soul than strong of body.",
            "For as long as men massacre animals, they will kill each other. Indeed, he who sows the seed of murder and pain cannot reap joy and love.",
            "No man is free who cannot command himself.",
            "Choose always the way that seems the best, however rough it may be; custom will soon render it easy and agreeable.",
            "The oldest, shortest words 'yes' and 'no' - are those which require the most thought. ",
            "A fool is known by his speech; and a wise man by silence. ",
            "Be silent, or say something better than silence",
            "Above all things, reverence yourself.",
            "The oldest, shortest words – ‘yes’ and ‘no’ – are those which require the most thought.",
            "Do not say a little in many words but a great deal in a few.",
            "Silence is better than unmeaning words.",
            "As he who wishes the best fruit must pay attention to the land, so must the greatest attention be paid to the soul it fit is to produce fruits worthy of its nature.",
            "Reason is immortal, all else mortal.",
            "A thought is an idea in transit.",
            "Choices are the hinges of destiny.",
            "Geometry is knowledge of the eternally existent.",
            "Sobriety is the strength of the soul, for it preserves its reason unclouded by passion."
        ]
    }
]