[
    {
        "author": "queen-latifah",
        "quotes": [
            "Dreams become reality when we put our minds to it.",
            "Bowling, I like bowling. I’ve been getting into this bowling thing. It’s kinda fun.",
            "I don't care how much money you have, free stuff is always a good thing.",
            "It just made me realize how important life is, how short time is, how important it is to follow your dreams and your goals. That's part of who you are and you take away from it by not doing it.",
            "I feel like I've set the example for loving your body no matter what size it is, but I also can set the example for being healthy as well.",
            "I made decisions that I regret, and I took them as learning experiences. I'm human, not perfect, like anybody else.",
            "It's not necessarily what a family is typically supposed to look like. But it is what it is. It's about a connection and bond that everyone can identify with.",
            "Every woman is a queen, and we all have different things to offer.",
            "I have always felt strongly about empowering women. I'm living proof that, with confidence and by believing in yourself, you can accomplish any goal.",
            "Beauty is not just a white girl. It's so many different flavors and shades.",
            "I am a strong woman with or without this other person, with or without this job, and with or without these tight pants.",
            "I'm not allowed to get a big head, I've still got to do the simple things in life.",
            "Those curveballs are always coming-eventually, you learn to hit some of them.",
            "Be bold, be brave enough to be your true self.",
            "I don’t want to be a supermodel; I want to be a role model.",
            "Life's not about sitting at home in front of the TV waiting for your life to begin. Get out there and take some chances.",
            "Oh I don't know And it makes me scared Because I'm falling in love And I don't know if you feel the same.",
            "Fear can be good when you're walking past an alley at night or when you need to check the locks on your doors before you go to bed, but it's not good when you have a goal and you're fearful of obstacles. We often get trapped by our fears, but anyone who has had success has failed before."
        ]
    },
    {
        "author": "quentin-crisp",
        "quotes": [
            "Development of character consists solely in moving toward self-sufficiency.",
            "Manners are a way of getting what you want without appearing to be an absolute swine.",
            "You see, astrology is like fortune-telling. If you can't get it right, you say, Well, if Venus was doing something peculiar in the background, that would alter your prognostication because, of course, astrology is rubbish.",
            "However low a man sinks he never reaches the level of the police.",
            "The trouble with children is that they're not returnable.",
            "Euphemisms are unpleasant truths wearing diplomatic cologne.\n",
            "The English think that incompetence is the same thing as sincerity.",
            "The British do not expect happiness. I had the impression, all the time that I lived there, that they do not want to be happy; they want to be right.",
            "The very purpose of existence is to reconcile the glowing opinion we have of ourselves with the appalling things that other people think about us.",
            " The worst part of being gay in the twentieth century is all that damn disco music to which one has to listen.",
            "For an introvert his environment is himself and can never be subject to startling or unforeseen change.",
            "Charisma is the ability to influence without logic.",
            "The formula forÂ achievingÂ a successful relationship is simple: you should treat all disasters as if they were trivialities but never treat a triviality as if it were a disaster.",
            "Nearly always when actors are approached by the beauticians, they try to avoid the dabs that the beauticians put on their faces. They dodge them.",
            "The young always have the same problem how to rebel and conform at the same time. They have now solved this by defying their parents and copying one another.",
            "The curiosity of the neighbors about you, is a tribute to your individuality, and you should encourage it.",
            "Believe in fate, but lean forward where fate can see you.",
            "There is no need to do any housework at all. After the first four years the dirt doesn't get any worse.",
            "The trouble with children is that they are not returnable.",
            "Fashion is what you adopt when you don't know who you are.",
            "My mother protected me from the world and my father threatened me with it.",
            "Even hooligans marry, though they know that marriage is but for a little while. It is alimony that is forever.",
            "Decency must be an even more exhausting state to maintain than its opposite. Those who succeed seem to need a stupefying amount of sleep.",
            "Men get laid, but women get screwed.",
            "In an expanding universe, time is on the side of the outcast. Those who once inhabited the suburbs of human contempt find that without changing their address they eventually live in the metropolis.",
            "The very purpose of existence is to reconcile the glowing opinion we hold of ourselves with the appalling things that other people think about us.",
            "When I told the people of Northern Ireland that I was an atheist, a woman in the audience stood up and said, 'Yes, but is it the God of the Catholics or the God of the Catholics or the God of the protestants in whom you don't believe?",
            "You fall out of your mother's womb, you crawl across open country under fire, and drop into your grave.",
            "It's no good running a pig farm badly for 30 years while saying, 'Really, I was meant to be a ballet dance.' By then, pigs will be your style. "
        ]
    }
]