[
    {
        "author": "ugo-betti",
        "quotes": [
            "Sisterly love is, of all sentiments, the most abstract. Nature does not grant it any functions.",
            "We cannot bear to regard ourselves simply as playthings of blind chance, we cannot admit to feeling ourselves abandoned.",
            "Memories are like stones, time and distance erode them like acid. ",
            "Sisterly love is, of all sentiments, the most abstract. ",
            "I think the family is the place where the most ridiculous and least respectable things in the world go on.",
            "Nobody is bound by any obligation unless it has first been freely accepted.Â ",
            "Every tiny part of us cries out against the idea of dying, and hopes to live forever. ",
            "If we have anything kind to say, any tender sentiment to express, we feel a sense of shame.",
            "When you want to believe in something, you also have to believe in everything that's necessary for believing in it.",
            "Sisterly love is, of all sentiments, the most abstract.",
            "Memories are like stones, time and distance erode them like acid."
        ]
    },
    {
        "author": "umberto-eco",
        "quotes": [
            "I believe that what we become depends on what our fathers teach us at odd moments, when they aren't trying to teach us. We are formed by little scraps of wisdom.",
            "A democratic civilization will save itself only if it makes the language of the image into a stimulus for critical reflection — not an invitation for hypnosis.",
            "What we honor as prudence in our elders is simply panic in action.",
            "In the Middle Ages, cathedrals and convents burned like tinder; imagining a medieval story without a fire is like imagining a World War II movie in the Pacific without a fighter plane shot down in flames.",
            "The more elusive and ambiguous a symbol is, the more it gains significance and power.",
            "A book is a fragile creature, it suffers the wear of time, it fears rodents, the elements and clumsy hands. so the librarian protects the books not only against mankind but also against nature and devotes his life to this war with the forces of oblivion.",
            "There are four kinds of people in this world. Cretins, fools, morons, and lunatics.",
            "He is or has been, in many ways a great man. But for this very reason he is odd. It is only petty men who seem normal.",
            "The first quality of an honest man is contempt for religion, which would have us afraid of the most natural thing in the world, which is death; and would have us hate the one beautiful thing destiny has given us, which is life.",
            "A dream is a scripture, and many scriptures are nothing but dreams.",
            "The comic is the perception of the opposite; humor is the feeling of it.",
            "I was in a maze. No matter which way I turned, it was the wrong way.",
            "The problem with the Internet is that it gives you everything reliable material and crazy material. So the problem becomes, how do you discriminate?",
            "Absence is to love as wind is to fire: it extinguishes the little flame, it fans the big.",
            "Nothing is more fleeting than external form, which withers and alters like the flowers of the field at the appearance of autumn.",
            "Here's a book about gnomes, undies, salamanders, elves, sylphs, fairies, but it, too, brings in the origins of Aryan civilization. The SS, apparently, are descended from the Seven Dwarfs.",
            "If you want to use television to teach somebody, you must first teach\nthem how to use television.",
            "Followers of the occult believe in only what they already know, and in those things that confirm what they have already learned.",
            "A sure sign of a lunatic is that sooner or later, he brings up the Templars.",
            "When men stop believing in God, it isn't that they then believe in nothing: they believe in everything.",
            "There is nothing more difficult to define than an aphorism.",
            "Every great thinker is someone else's moron.",
            "Since I became a novelist I have discovered that I am biased. Either I think a new novel is worse than mine and I don’t like it, or I suspect it is better than my novels and I don’t like it.",
            "National identity is the last bastion of the dispossessed. But the meaning of identity is now based on hatred, on hatred for those who are not the same.",
            "Show not what has been done, but what can be. How beautiful the world would be if there were a procedure for moving through labyrinths.",
            "But I had also learned that freedom of speech means freedom from rhetoric.",
            " I felt no passion, no jealousy, no nostalgia. I was hollow, clear-headed, clean, and as emotionless as an aluminum pot.",
            "The United States needed a civil war to unite properly.",
            "I have come to believe that the whole world is an enigma, a harmless enigma that is made terrible by our own mad attempt to interpret it as though it had an underlying truth.",
            "If you want to use television to teach somebody, you must first teach them how to use television.",
            "For the enemy to be recognized and feared, he has to be in your home or on your doorstep.",
            "The real hero is always a hero by mistake; he dreams of being an honest coward like everybody else.",
            "The pleasures of love are pains that become desirable, where sweetness and torment blend, and so love is voluntary insanity, infernal paradise, and celestial hell -- in short, harmony of opposite yearnings, sorrowful laughter, soft diamond. ",
            "We are always remaking history. Our memory is always an interpretive reconstruction of the past, so is perspective.",
            "I believe that what we become depends on what our fathers teach us at odd moments, when they aren’t trying to teach us.",
            "I believe that what we become depends on what our fathers teach us at odd moments, when they aren't trying to teach us. We are formed by the little scraps of wisdom.",
            "A novel is a machine for generating interpretations.",
            "Two clichés make us laugh. A hundred cliches move us. For we sense dimly that the clichés are talking among themselves, and celebrating a reunion.",
            "A mystic is a hysteric who has met her confessor before her doctor.",
            "Translation is the art of failure.",
            "Entering a novel is like going on a climb in the mountains: You have to learn the rhythms of respiration - acquire the pace. Otherwise you stop right away."
        ]
    },
    {
        "author": "unarine-ramaru",
        "quotes": [
            "Practice mercy and forgiveness throughout as a lesson that symbolizes the love shown through his crucifixion.",
            "You can teach a person on how to do things right but they are not obliged to your advise; After all responsibility is a personal thing.",
            "A performance must capture or communicate with the mood and feelings of that very moment.",
            "If you have fallen down, you cannot go further down, so pick yourself up and aim high, you've got nothing to lose.",
            "The biggest form of witchcraft is denying someone information.",
            "Your craft is comprehensive if it represents you.",
            "The mindset you have, determines the next step you take.",
            "The true wealth of a man is not what's in his pocket, but what's in his heart.",
            "Mind your own business; The best statement that any wise person can see as encouragement and best advice ever.",
            "Apology is not about saying I'm sorry, but it is about the meaning you put behind the apology and admitting that you are the wrong part.",
            "Standing up for whats wrong, is like intentional standing in line to be executed.",
            "Missing someone enlightens how the person means to you and broadens the feelings shared.",
            "Apology is not about saying I’m sorry, but it is about the meaning you put behind the apology and admitting that you are the wrong part.",
            "Become faithful to yourself, if you do, it will come natural towards everyone else."
        ]
    },
    {
        "author": "unknown",
        "quotes": [
            "If you want something done right, do it yourself. ",
            "There are two types of fisherman - those who fish for sport and those who fish for fish. ",
            "Experience is the mother of wisdom. ",
            "Nothing remains constant except change itself. ",
            "A body makes his own luck, be it good or bad. ",
            "Choose to be forgiven. ",
            "Learning is best when put into practice. ",
            "Ain't no pot so crooked, you can't find a lid to fit. ",
            "Don't try to reinvent the wheel. ",
            "Spring is in the air. ",
            "Do what comes natural. ",
            "You'll never do anything behind you that won't come up in front of you. ",
            "Insecurity is self sabotage. If you want to fly you have to first see your wings.",
            "Walls have ears. ",
            "You can't buy love. ",
            "When the wind is in the east, tis neither good for man nor beast. ",
            "Better to ask the way than go astray. ",
            "Bloom where you're planted. ",
            "Count your blessings. ",
            "Don't bite off more than you can chew. ",
            "Focus on what's right in your world instead of what's wrong. ",
            "The formative period for building character for eternity is in the nursery. The mother is queen of that realm and sways a scepter more potent than that of kings or priests.",
            "Sleep is a symptom of caffeine deprivation.",
            "Sacrificing means more. ",
            "Have confidence in yourself and you can lick anything. ",
            "Patience is a virtue. ",
            "Happiness is a state of mind. ",
            "Just because everybody's doing something, doesn't mean it's right. ",
            "Learn from your mistakes. ",
            "A picture's worth a thousand words. ",
            "A trouble shared is a trouble halved. ",
            "Don't be caught flat",
            "What goes around, comes around. ",
            "Nobody's perfect. ",
            "Least said, soonest mended ",
            "May the wind be always at your back. ",
            "Everything comes to those who wait. ",
            "Life has its little ups and downs. ",
            "A grudge is a heavy thing to carry. ",
            "Be it ever so humble there's no place like home. ",
            "Laugh every day; it's like inner jogging. ",
            "Stick to your guns. ",
            "It's the little things that count. ",
            "You never fail until you stop trying. ",
            "Looks can be deceiving. ",
            "The best thing about telling the truth is...you don't have to remember what you said! ",
            "One day at a time. ",
            "Only a fool hates that which he knows nothing about. ",
            "Never give advice unasked. ",
            "Let's get things straight. ",
            "You can't win them all. ",
            "It's all in how you look at things. ",
            "More than enough is too much. ",
            "Grin and bear it. ",
            "Believe nothing of what you hear and only half of what you see. ",
            "Make do with what you have. ",
            "No news is good news. ",
            "Never spend your money before you have it. ",
            "If you think our hands are (will be) full, imagine our hearts.",
            "The worst enemy you have is right in your head. ",
            "It's better to find a whole worm in your apple than half a worm. ",
            "One step at a time. ",
            "Pick your battles. ",
            "Laughter is the best medicine. ",
            "Forgive and forget. ",
            "You cannot put an old head on young shoulders. ",
            "Pick your poison. ",
            "You can't be a true winner until you have lost. ",
            "The pen is mightier than the sword. ",
            "Adversity is a gift. ",
            "Silence is often misinterpreted but never misquoted. ",
            "Society taught me that no matter what size I am, I will never be good enough. I'll always be too skinny, too fat, too short, too tallToo this, too that.",
            "Seize the day. ",
            "Anyone who will gossip to you, will gossip about you. ",
            "Keep your head about you. ",
            "It takes one to know one. ",
            "Life is not a dress rehearsal. ",
            "Always be prepared. ",
            "Don't be too quick to judge. ",
            "Don't sweat the small stuff. ",
            "Make the most of every situation. ",
            "Don't burn your bridges behind you. ",
            "The wheel turns slow but it turns sure. ",
            "We are all beautiful except in the eyes of an insecure.",
            "Can't see the forest for the trees. ",
            "Never trouble trouble 'til trouble troubles you. ",
            "One man's meat is another man's poison. ",
            "Your time is the greatest gift you can give to someone. ",
            "If you don't want trouble, don't go looking for it. ",
            "No legacy is as rich as honesty. ",
            "Always keep an open mind. ",
            "It's not the end of the world. ",
            "Choose the hills wisely on which you must do battle. ",
            "One man can make a difference. ",
            "Great ideas are the fuel of progress. ",
            "Never say never. ",
            "No one is easy to live with all of the time. ",
            "Plan your life like you will live forever, and live your life like you will die the next day. ",
            "Give every man thy ear but few thy voice. ",
            "Do not hold everything as gold which shines like gold. ",
            "Sometimes, it's too little, too late. ",
            "Stop and smell the roses. ",
            "Just_because you give birth to a child doesn't make you a mother! Being a mother means taking care of your kids, cuddling, watching them grow, watching them play and argue, being there for the good and the bad, and most importantly showing them your unconditional love every second of EVERYDAY!",
            "Roll with the punches. ",
            "No one goes through life unscathed. ",
            "Often, less is more. ",
            "A miss is as good as a mile. ",
            "Snowmen fall from heaven....... unassembled.",
            "Everything in moderation. ",
            "You don't know what you've got until it's gone. ",
            "Take life as it comes. ",
            "Don't let jealousy fool you. It's just another name for insecurity.",
            "What goes up must come down. ",
            "The easiest way to double your money is to fold it in half and put it in your pocket. ",
            "You don't get anywhere unless you try. ",
            "Don't wish your life away. ",
            "Nothing goes on forever. ",
            "Hard words break no bones. ",
            "Don't spill the beans. ",
            "Don't give up the ship. ",
            "A dripping June sets all in tune. ",
            "Learn from other peoples mistakes. ",
            "Everything is lovely when the geese honk high. ",
            "Silence is the hardest argument to refute. ",
            "A stitch in time saves nine. ",
            "Worrying never changed anything. ",
            "It never rains but it pours. ",
            "You never know what lies right around the corner. ",
            "Mistakes are doorways to discovery. ",
            "Any port in a storm. ",
            "Out of debt, out of danger. ",
            "When one is hungry, everything tastes good. ",
            "Brains are better than brawn. ",
            "When surrounded by chaos, find peace within. ",
            "Every picture tells a story. ",
            "The first fall of snow is not only an event, it is a magical event",
            "Clothes don't make the man. ",
            "Snowflakes are kisses from heaven.",
            "You can't teach an old dog new tricks. ",
            "A snowman is the perfect man. He's very well rounded and comes with his own broom.",
            "See life through an artist's eye. ",
            "The steps of insecurity: Comparison, Compensation, Competition, Compulsion, Condemnation, Control",
            "Our brightest blazes are commonly kindled by unexpected sparks. ",
            "Don't throw the baby out with the bath water. ",
            "Send a thief to catch a thief. ",
            "Follow your dreams. ",
            "Can't get blood from a stone. ",
            "Don't talk unless you can improve the silence. ",
            "Put two and two together. ",
            "Insecurity is an ugly thing, it makes you hate people you don't even know.",
            "The shoemaker's children have no shoes. ",
            "Variety is the spice of life. ",
            "One man's junk is another man's treasure. ",
            "A smile is a window in your face to show your heart is at home. ",
            "Everybody makes mistakes. ",
            "Judging people's flaws will not help justify your own.",
            "Do not leave for tomorrow what you can do today. ",
            "Keep your chin up. ",
            "A watched pot never boils. ",
            "Health is better than wealth. ",
            "Possession is nine tenths of the law. ",
            "Nothing makes a fish bigger than almost being caught._",
            "Almost only counts in horseshoes. ",
            "Following the path of least resistence is what makes both men and rivers crooked. ",
            "Love_is strengthened by loving the unlovable. Helping someone with no thanks in return; caring for the person who does not care for you; giving up what you want for the benefit of someone with an attitude; are the best ways to make love grow and the best way to influence those who do not love. It's what God does all the time.",
            "Be careful what you wish for. ",
            "Watch the pennies and the dollars will take care of themselves. ",
            "All experience is education for the soul. ",
            "Whatever the boss says goes. ",
            "For every bow there is an arrow. (For everyone there is someone.) ",
            "A rule isn't unfair if it applies to everyone. ",
            "Sleep is like the unicorn - it is rumored to exist, but I doubt I will see any.",
            "Ambition is a good servant but a bad master. ",
            "One step leads to another. ",
            "Never stop learning. ",
            "He that pays the piper, calls the tune. ",
            "No one is good at everything but everyone is good at something. ",
            "The right place at the wrong time. ",
            "The grass is always greener in someone else's yard. ",
            "Out of sight, out of mind. ",
            "The calm before the storm. ",
            "If you've never run aground, you've never been anywhere! ",
            "What you give is what you get. ",
            "Clouds gather before a storm. ",
            "Whoever wins the war gets to write the history. ",
            "If you put a small value on yourself, rest assured that the world will not raise your price. ",
            "You can't please everyone. ",
            "One thing leads to another. ",
            "The end of one thing is only the beginning of another. ",
            "The pot calling the kettle black. ",
            "Saturday's night sleep is the best sleep according to me because not any tension for the work of Sunday.",
            "Seeing is believing. ",
            "God wants spiritual fruit, not religious nuts. ",
            "Don't carry your mistakes around with you. Instead, place them under your feet and use them as stepping stones. Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
            "Happy is as happy does. ",
            "Given a challenge, rise to the occasion. ",
            "The sap rises in the spring. ",
            "Nothing is black or white. ",
            "The wonder of a single snowflake outweighs the wisdom of a million meteorologists.",
            "Never give up hope. ",
            "Be gracious in defeat. ",
            "Sticks and stones may break my bones, but names can never hurt me. ",
            "Don't let the critics get you down. ",
            "Keep a stiff upper lip. ",
            "The earth has music for those who listen. ",
            "A man who desires revenge should dig two graves. ",
            "Be true to yourself. ",
            "Off with the old and on with the new. ",
            "Quality, not quantity. ",
            "The early bird gets the worm, the second mouse gets the cheese. ",
            "Sometimes I wonder if I will ever be happy with myself. I worry that if I can't be happy with myself, then nobody will ever be happy with me, and that just makes me even more paranoid. It's a cycle, insecurity, unconfidence, and diffidence, it's all a cycle and it's destroying me.",
            "A true soldier does not admit defeat before the battle. ",
            "Don't let anyone get your goat. ",
            "Even the best laid plans go awry. ",
            "What you see is what you get. ",
            "It takes two to tangle. ",
            "You have to take the bitter with the sweet. ",
            "The only real test in life is to conquer your fears. ",
            "Once bitten, twice shy. ",
            "Poverty breeds discontent. ",
            "An ounce of prevention is worth a pound of cure. ",
            "Bear and forbear. ",
            "Never say die. ",
            "Anger is a weakness in an insecure personality.",
            "Don't you hate it when people make a joke about you, about something that you are actually incredibly insecure about and they don't realize it, but every laugh feels like a stab in your chest, because it hurts so much and brings up memories you'd rather forget, but you can't say anything, because then people would know your weaknesses. They'd know how insecure you really are. So instead you just laugh it off, and hide the pain you feel inside.",
            "The opposite of security is insecurity, and the only way to overcome insecurity is to take risks.",
            "Keep an open mind. ",
            "A few germs never hurt anyone. ",
            "Just because something is common sense doesn't mean it's common practice. ",
            "You have to earn respect. ",
            "Don't be led around by the nose. ",
            "The best cure for a short temper is a long walk. ",
            "Some things are better left unsaid. ",
            "No rest for the weary. ",
            "A man who never made a mistake, never made anything. ",
            "Manana (tomorrow) is often the busiest day of the week. ",
            "Don't treat the symptom, instead find the cause. ",
            "Expect the worst, but hope for the best. ",
            "Life is not measured by the number of breaths we take, but by the moments that take our breath away ",
            "Don't get your back up. ",
            "A man's got to do what a man's got to do. ",
            "It's six of one, half dozen of another. ",
            "Humans are strange things. They are the most proud on the outside during the times they are the most insecure on the inside, and they would rather die manipulating others than be brave enough to be honest.",
            "Life is one big experiment. ",
            "Don't reinvent the wheel. ",
            "Marry in haste, repent in leisure. ",
            "Pretty is as pretty does. ",
            "First come, first served. ",
            "Have the courage of your convictions. ",
            "Record only the sunny hours. ",
            "Don't gild the lily. ",
            "No offense taken when none is meant. ",
            "Every man has his price. ",
            "One hand for yourself and one for the ship. ",
            "Nothing succeeds like success. ",
            "The real art of conversation is not only saying the right thing at the right moment but also to leave unsaid the wrong thing at the most tempting moment. ",
            "Clothes may disguise a fool, but his voice will give him away. ",
            "Never bet your money on another man's game. ",
            "Don't toot your own horn. ",
            "Procrastination is the thief of time. ",
            "Good things come when you least expect them. ",
            "Practice what you preach. ",
            "The creditor hath a better memory than the debtor. ",
            "Where there is smoke there is fire. ",
            "Be careful what you ask for; you may get it. ",
            "Put on your thinking cap. ",
            "Aim for the stars. ",
            "Wisdom is to live in the present, plan for the future and profit from the past. ",
            "Persevere no matter what. ",
            "Don't expect things to go right the first time. ",
            "You can't make bricks without straw. ",
            "Look at the bright side. ",
            "Another day, another dollar. ",
            "When one door shuts, another opens. ",
            "If you really put a small value upon yourself, rest assured that the world will not raise your price.",
            "All truth passes through three stages: First it is ridiculed, second it is violently opposed and third it is accepted as being self-evident",
            "Like father, like son. ",
            "Play the part and you shall become. ",
            "Believe in yourself. ",
            "Life is like a blanket of snow. Be careful how you step on it. Every step will show!",
            "It takes a village to raise a child. ",
            "The greatest remedy for anger is delay. ",
            "Violence begets violence. ",
            "If you don't laugh, you'll cry. ",
            "Everyone gets their just deserts. ",
            "Love will find a way. ",
            "You can't fit a square peg in a round hole. ",
            "Dear insecure girls everywhere, you're not ugly, society is. Sincerely, The truth.",
            "It pays to be nice. ",
            "Repay evil with kindness. ",
            "The longest journey begins with the first step. ",
            "Silence is golden. ",
            "You can't build a relationship with a hammer. ",
            "The bigger they are, the harder they fall. ",
            "Red sky at night, shepherd's delight; red sky in the morning, shepherd take warning. ",
            "All work and no play makes Jack a dull boy. All play and no work makes Jack a mere toy ",
            "If wishes were horses, then beggars would ride. ",
            "Bragging may not bring happiness, but no man having caught a large fish goes home through an alley.",
            "A ruler must sometimes humor as well as command. ",
            "It's a small world. "
        ]
    },
    {
        "author": "unknown-author",
        "quotes": [
            "F.R.I.E.N.D.S.\rFight for you. Respect you. Include you. Encourage you. Need you. Deserve you. Stand by you.",
            "When love is lost, do not bow your head in sadness; instead keep your head up high and gaze into heaven for that is where your broken heart has been sent to heal.",
            "Raisin cookies that look like chocolate chip cookies are the main reason I have trust issues.",
            "It's awful knowing that one seventh of our life will be wasted on Mondays.",
            "It takes twice as long for me to not get anything done on Monday as it does the rest of the week.",
            "Monday is just a reminder that the weekend has past and there are only a few more days before another weekend gets here.",
            "Anyone can give up, it's the easiest thing in the world to do. But to hold it together when everyone else would understand if you fell apart, that's true strength.",
            "Dear Monday, thanks for having the word \"mon\" in you. That's French for \"mine,\" in case you weren't aware, Monday, but it makes me think of you more as \"my day,\" and frankly, that sounds like a much more promising start to the week. ",
            "Your birthday is a special time to celebrate the gift of 'you' to the world.",
            "Volleyball: Invented by men, perfected by women",
            "So whoever knows the right thing to do and fails to do it, for him it is sin.James",
            "Fools build houses, and wise men buy them.",
            "If you start the week with a positive attitude on Monday, it'll be a lot easier to fight off negativity the rest of the week.",
            "When someone breaks your trust. Don't feel stupid for trusting them. You didn't do anything wrong, they're just an untrustworthy person.",
            "Monday is like a math problem. Add the irritation, subtract the sleep, multiply the problems, divide the happiness.",
            "Volleyball is my life, everything else is just details.",
            "Do not use a hatchet to remove a fly from your friend's forehead.",
            "A holiday cocktail party is where some stranger will learn more about you in an hour than your spouse has learned in a lifetime.",
            "Criticism is the disapproval of people, not for having faults, but having faults different from your own.",
            "Everybody is a genius. But if you judge a fish by its ability to climb a tree it will live its whole life believing that it is stupid.",
            "Whether a visitor or kama'aina, the beauty of the Hawaiian Islands inspires the heart and mind.",
            "Friendship isn't a big thing it's a million little things.",
            "Before you go and criticize the younger generation, just remember who raised them.",
            "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.",
            "The worst part about being strong is that no one ever asks if you're ok.",
            "Step aside Monday, this is a job for coffee.",
            "Strong people don't put people down. They lift them up!",
            "Dying is not romantic, and death is not a game which will soon be over.Guildenstern",
            "A man hath no better thing under the sun, than to eat, and to drink, and to be merry.",
            "Save one life, and you're a hero. Save a hundred lives, and you're a nurse.",
            "How can I trust you when you keep on running away every time I untie you?",
            "Volleyball is not just a sport, it's a way to express your anger without hurting someone.",
            "A birthday is just the first day of another 365-day journey around the sun. Enjoy the trip.",
            "A mind when stretched by a new idea never regains its original dimensions.",
            "It's double the giggles and double the grins, and double the trouble if you're blessed with twins",
            "For me, Monday represents a fresh start to the week. It is the day where the slate from the previous week is wiped clean. It is a day of new beginnings.",
            "Monday is a fresh start. It's never too late to dig in and begin a new journey of success.",
            "Nurses may not be angels but they are the next best thing.",
            "If your dog doesn't like someone you probably shouldn't either.",
            "Twins: two unique souls united by birth.",
            "When you're happy, you enjoy the music. When you're sad, you understand the lyrics.",
            "Trust is like a sticker, once removed, it does not sticky anymore as it did before.",
            "Teachers who inspire know that teaching is like cultivating a garden, and those who would have nothing to do with thorns must never attempt to gather flowers.",
            "If each day was a gift, I would like to know where to return Monday.",
            "Words seem inadequate to express the sadness we feel we for and your family. We are here to help, support, and do whatever you need done. ",
            "My coach tells me to give about 75% to volleyball. If I give 100%, my serve will kill someone, and my coach doesn't want to deal with the paperwork.",
            "When we judge or criticize another person, it says nothing about that person; it merely says something about our own need to be critical.",
            "Decaffeinated coffee is the devil's blend.",
            "People ask me why it's so hard to trust people, and I ask them why is it so hard to keep a promise.",
            "Teaching should be full of ideas instead of stuffed with facts.",
            "If you lie about your age on your birthday, make sure you choose a comfortable number.",
            "A happy marriage is a long conversation which always seems too short.Andr Maurois",
            "If only one of the presidential candidates would have the incentive to \"make Mondays part of the weekend\" into his platform. I think he would get a lot of votes.",
            "There's always a lot to be thankful for if you take time to look for it. For example, I am sitting here thinking how nice it is that wrinkles don't hurt.",
            "There are some people in life that make you laugh a little louder, smile a little bigger, and live just a little bit better.",
            "Love is grand; divorce is a hundred grand.",
            "The bonds of matrimony are like any other bonds they mature slowly.Peter De Vries",
            "Just once, I would like to wake up, turn on the news, and hear... 'Monday has been canceled, go back to sleep.'",
            "Trust is letting go of needing to know all the details before you open your heart.",
            "A morning without coffee is like sleep.",
            "Actions speak louder than coaches",
            "A truly rich man is one whose children run into his arms when his hands are empty.",
            "No one can advise and help you, no one. There is only one way: go within. Rainer Maria Rilke",
            "Keep your heart open to dreams. For as long as there's a dream, there is hope, and as long as there is hope, there is joy in living.",
            "Teaching is the one profession that creates all other professions.",
            "A cup of gourmet coffee shared with a friend is happiness tasted and time well spent.",
            "The only good thing about seeing my coworkers on Monday is they're the only people I don't have to apologize to for my weekend behavior.",
            "Volleyball: It's in your heart; or it's in your face.",
            "Trust takes time to build, seconds to lose\rand twice as long to regain\ras it did to build in the first place",
            "Don't ever let the ball hit the ground without a body hitting the ground with it.",
            "Good friends help you find important things when you have lost them. Your smile, you hope, and your courage.",
            "A good team can win a volleyball game when they are ahead, but only a great team can win when they are behind.",
            "Sometimes you just have to stand alone to make sure you still can.",
            "He who asks is a fool for five minutes, but he who does not ask remains a fool forever.",
            "Volleyball is more than a sport, it's a way of life",
            "Strength does not come from winning. Your struggles develop your strengths. When you go trough hardships and decide not to surrender, that is strength.",
            "Coming early is not as good as coming just at the right moment.\r"
        ]
    },
    {
        "author": "unkown",
        "quotes": [
            "When a person finds themselves predisposed to complaining about how little they are regarded by others, let them reflect how little they have contributed to the happiness of others.",
            "Our flag does not fly because the wind moves itâ€¦ it flies with the last breath of each soldier who died protecting it.",
            "Before you respect others respect yourself first.",
            "Take risks: if you win, you will be happy; if you lose, you will be wise.",
            "Swimming: From the outside looking in, you can t understand it. From the inside looking out, you can t explain it.",
            "The first to apologize is the bravest. The first to forgive is the strongest. The first to move forward is the happiest.",
            "Replace fear of the unknown with curiosity!",
            "True friends cry when you leave. Fake friends leave when you cry.",
            "True love is when you have to watch a friend leave, with the knowledge that you might never see him again. But you know he'll be in your mind and heart forever.",
            "For the veteran, thank you for bravely doing what you're called to do so we can safely do what we're free to do.",
            "Every epigram should resemble a bee; it should have sting, honey, and brevity.",
            "Good people are like candles; they burn themselves up to give others light.",
            "Gamers don't die, they respawn.",
            "There is no chance, no fate, no destiny that can circumvent, or hinder, or control a firm resolve of a determined soul.",
            "The squeaking wheel doesn't always get the grease. Sometimes it gets replaced.",
            "You meet people who forget you. You forget people you meet. But sometimes you meet those people you can't forget. Those are your friends.",
            "To lose a friend is the greatest of all losses.",
            "Even a little self control can save you a lot of time, energy and errors.",
            "Treat everyone with politeness, even those who are rude to you not because they are nice, but because you are.",
            "Don't put the key to happiness in someone else's pocket.",
            "We may not have it all together, but together we have it all.",
            "The lust of avarice as so totally seized upon mankind that their wealth seems rather to possess them than they possess their wealth.",
            "Be happy when God answers your prayer but be happier when you are an answer to others prayers.",
            "A snowflake is one of God's most fragile creations, but look what they can do when they stick together!",
            "I am lighthouse rather than lifeboat. I do not rescue, but instead help others to find their own way to shore, guiding them by my example.",
            "Life begins at retirement.",
            "The beautiful thing about memories is that they are yours; whether they are good, bad, or indifferent. They belong to you, and no matter where you are now.",
            "The night breeze is blowing through my hair and the soft touch reminds me of your kisses. I wish I didn't have to miss you this much.",
            "A boy is the only thing that God can use to make a man.",
            "The scars you share become lighthouses for other people who are headed to the same rocks you hit.",
            "Being a biker is more than riding a bike you feel it in your heart and in your soul.",
            "Just because you're having a bad day doesn't mean you're having a bad life.",
            "Swimming - what real men do while boys play football.",
            "A bad day is just a day where you have been thinking more negative thoughts than positive ones.",
            "You'll look a lot less crazy if you can get your friend to do it with you.",
            "You don't have to be crazy to be my friend but it sure helps!",
            "Being someone's first love may be great, but to be their last is beyond perfect.",
            "Some are bound to die young,\rBy dying young a person stays young in people's memory.\rIf he burns brightly before he dies, his brightness shines for all time",
            "Being classy is a culmination of being yourself, being positive, and doing good in all the places you can by all the means you can. Clothes, hair, music, film....none of these things a classy person make.",
            "I don't need to \"get a life\". I'm a gamer. I have lots of lives.",
            "Every relationship has its own problems. But sometimes what makes it perfect is if you still wanna be together, when things go the wrong way.",
            "Don't forget that maybe you are the lighthouse in someone's storm.",
            "You know the first moment you look at him or her and you felt that feeling that you've never felt before then you know you have fallen in love with just one look.",
            "Sometimes good people make bad choices. It doesn't mean they are bad people, it means they're human.",
            "Sometimes you need those bad days, to help you appreciate the good ones.",
            "When you feel dog tired at night, it may be because you've growled all day long.",
            "Night is the blotting paper for many sorrows.",
            "Relationships are stronger when you're best friends first, and a couple second.",
            "Life's short, don't waste it being sad. Be who you are, be happy, be free. Be whatever you want to be.",
            "The secret of being happy is accepting where you are in life and making the most out of everyday.",
            "If you have crazy friends, you have everything.",
            "Staying together when things get tough will only make you a stronger couple.",
            "Chances are like lightning: they never hit the earth at the same spot twice. So when a chance comes your way, grab it cause it may never come again.",
            "Night is longer than day for those who dream and day is longer than night for those who make their dreams come true. Good Night and Sweet Dreams.",
            "Too many people confine their exercise to jumping to conclusions, running up bills, stretching the truth, bending over backwards, lying down on the job, sidestepping responsibility and pushing their luck.",
            "The devil when he purports any evil against man, first perverts his mind.",
            "Memories are good, as long as we keep them in the rearview mirror and keep moving.",
            "Nothing wrong with apologizing, but saying I'm sorry does nothing when you continue to make the same mistakes.",
            "It's easier to apologize than ask for permission.",
            "Wait for the one you love? not the one who found you first.",
            "Apologizing does not always mean that you are wrong and the other person is right. It just means that you value your relationship more than your ego.",
            "Don't let fear of the unknown stop you from experiencing the truly fulfilling moments that life has to offer you.",
            "Don't lift until the fear of death over comes the fear of speed.",
            "It's a good idea to begin at the bottom in everything except in learning to swim.",
            "Physical strength is measured by what we carry. Inner strength is measured by what we can bear",
            "Any good apology has 3 parts: 1)I'm sorry 2)It's my fault 3)What can I do to make it right? Most people forget the third part.",
            "I fall in love with you just thinking about you, remembering all the memories we've made... falling in love for the first time, our first kiss, saying our first I love you's, finding more to love about each other every day. And whenever I think about all ",
            "Speed costs, how fast do you want to go?",
            "Being classy isn't a choice. Its a lifestyle.",
            "Little boys are like snowflakes, there are no two alike.",
            "Even the best of friends face conflicts, but that needn't mean the end of the relationship.",
            "The best person to talk to about the problems in your relationship is the person you're in a relationship with.",
            "The only way I can get through Wednesday is by avoiding people who call it Hump Day.",
            "If you want to thank a soldier, be the kind of American worth fighting for.",
            "Govern thyself then you will be able to govern the world."
        ]
    },
    {
        "author": "ursula-k.-le-guin",
        "quotes": [
            "We read books to find out who we are. What other people, real or imaginary, do and think and feel is an essential guide to our understanding of what we ourselves are and may become.",
            "The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next.",
            "Only in silence the word, only in dark the light, only in dying life: bright the hawk's flight on the empty sky.",
            "Grieving, like being blind, is a strange business; you have to learn how to do it. We seek company in mourning, but after the early bursts of tears, after the praises have been spoken, and the good days remembered, and the lament cried, and the grave closed, there is no company in grief. It is a burden borne alone.",
            "It is good to have an end to journey towards; but it is the journey that matters, in the end.",
            "Love doesn't just sit there like a stone; it has to be made,like bread, remade all the time, made new.",
            "Love doesn't just sit there, like a stone, it has to be made, like bread; remade all the time, made new.",
            "AÂ machineÂ is more blameless, more sinless even than any animal. It has no intentions whatsoever but our own.",
            "A forest ecology is a delicate one. If the forest perishes, its fauna may go with it. The Athshean word for world is also the word for forest.",
            "What sane person could live in this world and not be crazy?",
            "Reality was empty: without life or warmth or color or sound: without meaning. There were no heights or depths. All this lovely play of form and light and color on the sea and in the eyes of men, was no more than that: a playing of illusions on the shallow void. ",
            "Belief is the wound that knowledge heals.",
            "But you must not change one thing, one pebble, one grain of sand, until you know what good and evil will follow on that act.",
            "You always have to defend the imagination against idiots.",
            "A realist is a man who knows both the world and his own dreams.",
            "Scientific truth will out, you can't hide the sun under a stone.",
            "Primitiveness and civilization are degrees of the same thing. If civilization has an opposite, it is war.",
            "When you light a candle, you also cast a shadow",
            "Truth is a matter of the imagination.",
            "The misogyny that shapes every aspect of our civilization is the institutionalized form of male fear and hatred of what they have denied and therefore cannot know, cannot share: that wild country, the being of women.",
            "There’s an ideal beauty that is harder to define or understand, because it occurs not just in the body but where the body and the spirit meet and define each other.",
            "The literature of the emperor penguin is as forbidding, as inaccessible, as the frozen heart of Antarctica itself. Its beauties may be unearthly, but they are not for us.",
            "Love doesn't just sit there, like a stone; it has to be made, like bread, remade all the time, made new.",
            "The children of the revolution are always ungrateful, and the revolution must be grateful that it is so.",
            "To light a candle is to cast a shadow.",
            "What the brain does by itself is infinitely more fascinating and complex than any response it can make to chemical stimulation.",
            "Children know perfectly well that unicorns aren’t real, but they also know that books about unicorns, if they are good books, are true books.",
            "It is our suffering that brings us together. It is not love. Love does not obey the mind, and turns to hate when forced. The bond that binds us is beyond choice. We are brothers. We are brothers in what we share. In pain, which each of us must suffer alone, in hunger, in poverty, in hope, we know our brotherhood.",
            "The great authors share their souls with us â€” literally.",
            "One voice speaking truth is a greater force than fleets and armies.",
            "TheÂ machineÂ conceals the machinations.",
            "If civilization has an opposite, it is war. Of these two things, you have either one, or the other. Not both.",
            "It is good to have an end to journey toward, but it is the journey that matters in the end.",
            "Now perhaps an excessive dread of overpopulation overcrowding reflects not an outward reality, but an inward state of mind. If you feel overcrowded when you're not, what does that mean? Maybe that you're afraid of human contact of being close to people, of being touched.",
            "My imagination makes me human and makes me a fool; it gives me all the world and exiles me from it.",
            "Truth, as ever, avoids the stranger.",
            "Between thought and spoken word is a gap where intention can enter, the symbol be twisted aside, and the lie come to be.",
            "You cannot blame everything on the enemy.",
            "If science fiction is the mythology of modern technology, then its myth is tragic.",
            "It is good to have an end to journey toward; but it is the journey that matters, in the end.",
            "When you light a candle, you also cast a shadow.",
            "In the tale, in the telling, we are all one blood. Take the tale in your teeth, then, and bite till the blood runs, hoping it's not poison; and we will all come to the end together, and even to the beginning: living, as we do, in the middle.",
            "A forest ecology is a delicate one. If the forest perishes, its fauna may go with it. The athshean word for world is also the word for forest."
        ]
    }
]