[
    {
        "author": "vaclav-havel-",
        "quotes": [
            "There are times when we must sink to the bottom of our misery to understand truth, just as we must descend to the bottom of a well to see the stars in broad daylight.",
            "The hope of the world lies in the rehabilitation of the living human being, not just the body but also the soul.",
            "Communism was overthrown by life, by thought, by dignity.",
            "Just as the constant increase of entropy is the basic law of the universe, so it is the basic law of life to be ever more highly structured and to struggle against entropy.",
            "Vision is not enough. It must be combined with venture. It is not enough to stare up the steps; we must step up the stairs.",
            "It is not enough to stare up the steps, we must step up the stairs.",
            "Lying can never save us from another lie.",
            "Drama assumes an order. If only so that it might have. By disrupting that order. A way of surprising.",
            "The award is destined for scientists who do not fear to touch on some of the darkest aspects of being without betraying what they have achieved. On the contrary, they head in this direction.",
            "Isn't it the moment of most profound doubt that gives birth to new certainties? Perhaps hopelessness is the very soil that nourishes human hope; perhaps one could never find sense in life without first experiencing its absurdity.",
            "Ownership is not a vice, not something to be ashamed of, but rather a commitment, and an instrument by which the general good can be served.",
            "The salvation of this human world lies nowhere else than in the human heart, in the human power to reflect, in human meekness and human responsibility.",
            "The salvation of the world lies in the human heart.",
            "Hope is definitely not the same thing as optimism. It is not the conviction that something will turn out well, but the certainty that something makes sense, regardless of how it turns out.",
            "Sometimes I wonder if suicides aren't in fact sad guardians of the meaning of life.",
            "Hope is not the conviction that something will turn out well but the certainty that something makes sense, regardless of how it turns out.",
            "Sober perseverance is more effective than enthusiastic emotions, which are all too capable of being transferred, with little difficulty, to something different each day."
        ]
    },
    {
        "author": "vance-havner",
        "quotes": [
            "We need men of the cross, with the message of the cross, bearing the marks of the cross.",
            "The church is so subnormal that if it ever got back to the New Testament normal it would seem to people to be abnormal.",
            "A deep and sober concern to please God is the rarest of rarities.",
            "Popularity has killed more prophets than persecution.",
            "Revival is falling in love with Jesus all over again.",
            "I would just as soon listen to a gangster lecture on honesty as watch Hollywood portray the Bible.",
            "Some preachers ought to put more fire into their sermons or more sermons into the fire.",
            "The church is a hospital for sinners, and not a museum for saints.",
            "It is one of the ironies of the ministry that the very man who works in God's name is often hardest put to find time for God. The parents of Jesus lost Him at church, and they were not the last ones to lose Him there.",
            "It is debatable which is causing us more harm - hot-headed ignorance or cold-hearted intellectualism. ",
            "Salt seasons, purifies, preserves. But somebody ought to remind us that salt also irritates. Real living Christianity rubs this world the wrong way.",
            "The vision must be followed by the venture. It is not enough to stare up the steps - we must step up the stairs.",
            "A true preacher is best measured not by how many bouquets have been pinned on him but by how many brickbats have been pitched at him.",
            "We are not to be isolated but insulated, moving in the midst of evil but untouched by it.",
            "A preacher should have the mind of a scholar, the heart of a child, and the hide of a rhinoceros. His problem is how to toughen his hide without hardening his heart.",
            "Satan is not fighting churches; he is joining them. He does more harm by sowing tares than by pulling up wheat. He accomplishes more by imitation than by outright opposition.",
            "Real revival does not begin with joyous singing. It begins with conviction and repentance on the part of Christians.",
            "A preacher who is too big for a little crowd would be too little for a big crowd.",
            "It's about time we quit playing church in these services that start at eleven o clock sharp and end at twelve o clock dull."
        ]
    },
    {
        "author": "vanna-bonta",
        "quotes": [
            "Ideals do exist, the rest is just temporary interruption.",
            "Slander reveals the greatest truth about the coward implementing it.Â ",
            "Invention requires both disciplines, strict common sense and wild imagination.",
            "The impact of space activities is nothing less than the galvanizing of hope and imagination for human life continuum into a future of infinite possibility.",
            "What appears to us solid is ultimately both a particle and a wavelength, and on that realm everything behaves as both a particle and a wave.",
            "Love is the eternal first breath.",
            "Greed is the lack of confidence of one's own ability to create.",
            "Self worship is different from self love.",
            "Slander is the tool of cowards.Â ",
            "Ridicule has historically proven itself a rickety fence for great ideas.",
            "Everything solid was first an idea.",
            "Purity of heart is blooming the same colors in the middle of the wilderness when no one sees you.",
            "People use ridicule to belittle something perceived big enough to fear.",
            "Popularity is not an indication of quality.",
            "The last motive in the world for acquiring vocabulary should be to impress. Words should be acquired because we urgently need them - to convey, to reach, to express something within us, and to understand others.",
            "Style of the future is the convergence of function and fashion.",
            "Do it right, regret nothing.",
            "When we love there is no reason why.",
            "Humility is the ability to give up your pride and still retain your dignity.",
            "The news is disease in disguise pretending to be information."
        ]
    },
    {
        "author": "venus-williams",
        "quotes": [
            "Tennis is mostly mental. You win or lose the match before you even go out there.",
            "You can never get complacent because a loss is always around the corner.",
            "The naysayers, they don't mean a thing.",
            "'Oh and Oh' is a tennis term . . . . It's a nice way of saying you took your opponent to pieces.",
            "The principle of the design - the harmony, rhythm and balance are all the same with interior and fashion design.",
            "Chiropractic gives me the flexibility I need to keep in the game.",
            "Every Olympics is something special. If you're fortunate enough to play for your country - there's just so much energy. It's truly amazing.",
            "Tennis is mostly mental. Of course, you must have a lot of physical skill but you can't play tennis well and not be a good thinker. You win or lose the match before you even go out there.",
            "I guess rumors are more exciting than the truth.",
            "Self-doubt is real. Everyone has it. Having confidence and losing confidence is real, too, and everyone has been in that position.",
            "You have to believe in yourself when no one else does, that makes you a winner right there.",
            "Some people say I have attitude - maybe I do... but I think you have to. You have to believe in yourself when no one else does, that makes you a winner right there. ",
            "Interior design is a business of trust.",
            "Just believe in yourself. Even if you don't, pretend that you do and, at some point you will.",
            "Everyone makes their own comments. That's how rumors get started.",
            "There is nothing like training and preparation. You have to train your mind as much as your body.",
            "If the sun comes up, I have a chance.",
            "Just believe in yourself. Even if you don't, pretend that you do and, at some point, you will.",
            "I don't focus on what I'm up against. I focus on my goals and I try to ignore the rest.",
            "I’ve always found the rain very calming."
        ]
    },
    {
        "author": "vera-nazarian",
        "quotes": [
            "The desert and the ocean are realms of desolation on the surface.\nThe desert is a place of bones, where the innards are turned out, to desiccate into dust.",
            "“A fine glass vase goes from treasure to trash, the moment it is broken. Fortunately, something else happens to you and me. Pick up your pieces. Then, help me gather mine.”",
            "There's a difference between playing and playing games. The former is an act of joy, the latter — an act.",
            "Each letter of the alphabet is a steadfast loyal soldier in a great army of words, sentences, paragraphs, and stories. One letter falls, and the entire language falters.",
            "Fantasy is not the literature of subversion of the status quo but of 'awakening to' the status quo.",
            "If Music is a Place -- then Jazz is the City, Folk is the Wilderness, Rock is the Road, Classical is a Temple.",
            "A woman is human. She is not better, wiser, stronger, more intelligent, more creative, or more responsible than a man. Likewise, she is never less. Equality is a given.",
            "Would you like to know your future? If your answer is yes, think again. Not knowing is the greatest life motivator. So enjoy, endure, survive each moment as it comes to you in its proper sequence, a surprise.",
            "Sometimes, being true to yourself means changing your mind. Self changes, and you follow.",
            "To every rule, there is an exception—and an idiot ready to demonstrate it. Don't be the one!",
            "A boomerang returns back to the person who throws it. But first, while moving in a circle, it hits its target. So does gossip.",
            "Not every puzzle is intended to be solved. Some are in place to test your limits. Others are, in fact, not puzzles at all.",
            "A choir is made up of many voices, including yours and mine. If one by one all go silent then all that will be left are the soloists. Don't let a loud few determine the nature of the sound. It makes for poor harmony and diminishes the song.\n",
            "Some people prefer eating dessert to the main course. These people have never been really hungry.",
            "Siblings fight, pull each other's hair, steal stuff, and accuse each other indiscriminately. But siblings also know the undeniable fact that they are the same blood, share the same origins, and are family. Even when they hate each other. And that tends to put all things in perspective.",
            "The ocean is a place of skin, rich outer membranes hiding thick juicy insides, laden with the soup of being.",
            "In the desert, the only god is a well.",
            "A choir is made up of many voices, including yours and mine. If .one by one all go silent then all that will be left are the soloists. Don't let a loud few determine the nature of the sound. It makes for poor harmony and diminishes the song.",
            "We often engage the defense mechanism of tunnel vision, just to keep ourselves focused on our daily lives. This makes us terribly jaded in our perception of what is really around us.",
            "It's easier for a rich man to ride that camel through the eye of a needle directly into the Kingdom of Heaven, than for some of us to give up our cell phone.",
            "The difficulty in dealing with a maze or labyrinth lies not so much in navigating the convolutions to find the exit but in not entering the damn thing in the first place. Or, at least not yet again. As a creature of free will, do not be tempted into futility.",
            "The pyramid shape is said to hold many secrets and amazing properties. One of them is a sense of wonder.",
            "Patience is not a virtue. It is an achievement.",
            "Before that lottery ticket won the jackpot, someone had to buy it.",
            "In the kingdom of glass everything is transparent, and there is no place to hide a dark heart.",
            "A tornado of thought is unleashed after each new insight. This in turn results in an earthquake of assumptions. These are natural disasters that re-shape the spirit.",
            "If you are faced with a mountain, you have several options. You can climb it and cross to the other side. You can go around it. You can dig under it. You can fly over it. You can blow it up. You can ignore it and pretend it’s not there. You can turn around and go back the way you came. Or you can stay on the mountain and make it your home.",
            "In the plains the grass grows tall, since there is no one to cut it. There is no one to water it either.",
            "A fine glass vase goes from treasure to trash, the moment it is broken. Fortunately, something else happens to you and me. Pick up your pieces. Then, help me gather mine.",
            "Incidentally, the world is magical. Magic is simply what's off our human scale... at the moment.",
            "Unlike a fountain that circulates the same water in an enclosed, perpetually recycling system, a human being circulates thoughts in an unlimited reservoir of self. Don't limit yourself to being a mere fountain when you contain an ocean.",
            "Sunrise paints the sky with pinks and the sunset with peaches. Cool to warm. So is the progression from childhood to old age.",
            "The master of the garden is the one who waters it, trims the branches, plants the seeds, and pulls the weeds. If you merely stroll through the garden, you are but an acolyte.",
            "A choir is made up of many voices, including yours and mine. If one by one all go silent then all that will be left are the soloists. Don’t let a loud few determine the nature of the sound. It makes for poor harmony and diminishes the song.",
            "Never look directly at the sun. Instead, look at the sunflower.",
            "The sand in the hourglass runs from one compartment to the other, marking the passage of moments with something constant and tangible.If you watch the flowing sand, you might see time itself riding the granules.Contrary to popular opinion, time is not an old white-haired man, but a laughing child.And time sings.",
            "For as long as there's anyone to ask 'Why?' the answer will always be Why not?",
            "Sometimes, reaching out and taking someone's hand is the beginning of a journey. At other times, it is allowing another to take yours.",
            "A choir is made up of many voices, including yours and mine. If one by one all go silent then all that will be left are the soloists. Don't let a loud few determine the nature of the sound. It makes for poor harmony and diminishes the song.",
            "Passion and courtesy are two polar opposite traits that serve to balance each other into a full-blooded whole.Without socialization, passion is a crude barbarian, and without passion, the elegant and polite are dead.Allow both passion and courtesy into your life in equal measure, and be complete.",
            "A boomerang returns back to the person who throws it. But first, while moving in a circle, it hits its target. So does gossip.\r",
            "Whenever you read a good book, somewhere in the world a door opens to allow in more light.",
            "When tough times come, it is particularly important to offset them with much gentle softness. Be a pillow.",
            "Strange dreams are better than no dreams at all",
            "Stick around long enough to be someone's friend. Because true friendship, once recognized, in its essence is effortless.",
            "On this material plane, each living being is like a street lantern lamp with a dirty lampshade.",
            "The only thing faster than the speed of thought is the speed of forgetfulness. Good thing we have other people to help us remember.",
            "Was it you or I who stumbled first? It does not matter. The one of us who finds the strength to get up first, must help the other.",
            "Whenever you go on a trip to visit foreign lands or distant places, remember that they are all someone's home and backyard."
        ]
    },
    {
        "author": "vernon-howard",
        "quotes": [
            "It is a thousand times more sensible to climb one foot up the mountainside than to chatter for years about the mountaintop. ",
            "A perfect method for awakening is to examine the results of our daily actions. If they are harmful, we know we need more consciousness.",
            "The miracle of self-healing occurs when the inner patient yields to the inner physician. ",
            "You can not escape a prison if you do not know you're in one.",
            "You must dare to disassociate yourself from those who would delay your journey... Leave, depart, if not physically, then mentally. Go your own way, quietly, undramatically, and venture toward Trueness at last.",
            "The need to impress others causes half the world's woes. Don't add to them. Be real, not impressive.",
            "Cruelty practiced as a matter of social principle or public policy, and presented to the community as a means to a higher goal is the most obscene and decadent phenomenon of any civilization.",
            "Is the beam from a lighthouse affected by howling wind and rain? It remains perfectly steadfast and unaffected by the storm. Your true self is like that. Nothing can ever harm you once you are consciously aware that it is so.",
            "Bitterness is the outcome of a wrong mental movement - the attempt to force external events to conform to internal fantasy. The cure is to see fantasy as fantasy, which will reveal it as neither necessary nor rewarding.",
            "Procrastination is illogical from every viewpoint. It is like the man who wanted to cross the stream, so he sat on the bank to wait for all the water to run by.",
            "Your central self is totally untouched by grief, confusion, desperation.",
            "We must get to the point in our lives. What is the point? To become a new kind of man or woman, having inner command and outer excellence.",
            "People appreciate and follow the person who can persuade them properly. Make that person you.",
            "Insight into the two selves within a man clears up many confusions and contradictions. It was our understanding that preceded our victory.",
            "A truly strong person does not need the approval of others any more than a lion needs the approval of sheep.",
            "No action is more fascinating than the action of self-transformation. Nothing on earth can compare with its drama or value.",
            "Worried thought prevents practical thought which could prevent worried thought.",
            "The terrible immoralities are the cunning ones hiding behind masks of morality, such as exploiting people while pretending to help them.",
            "You have succeeded in life when all you really WANT is only what you really NEED.",
            "Real happiness consists of harmony between all the parts of your nature, such as feelings harmonizing with words, or thoughts harmonizing with actions.",
            "A false path must be tensely and angrily defended by those it has deceived.",
            "For every problem or confusion and for every desire or ambition there is an available force waiting for your call.",
            "Resistance to the disturbance is the disturbance.",
            "The terrible immoralities are the cunning ones hiding behind masks of morality, such as exploiting people while pretending to help them. ",
            "Learn this great secret of life: What people call interruption or disturbance to their routine is just as much a part of living as the routine. To split life into two parts, one called routine and the other called interruption, is to be caught between them.",
            "You have succeeded in life when all you really want is only what you really need.",
            "Always walk through life as if you have something new to learn and you will.",
            "By cultivating the beautiful we scatter the seeds of heavenly flowers, as by doing good we cultivate those that belong to humanity."
        ]
    },
    {
        "author": "veronica-roth",
        "quotes": [
            "No matter how long you train someone to be brave, you never know if they are or not until something real happens.",
            "In my own relationships, I know that I should break up with someone who doesn't encourage me to be strong and make my own choices and do what's best in my life, so if you're dating someone who doesn't want you to be the best person you can be, you shouldn't be dating them.",
            "Then I realize what it is. It's him. Something about him makes me feel like I am about to fall. Or turn to liquid. Or burst into flames.",
            "He still smiles all the time, but now his smiles look like they're made out of water, about to drip down his face.",
            "I could never hurt him enough to make his betrayal stop hurting. And it hurts, in every part of my body.",
            "Lies require commitment.",
            "Chaos and destruction do tend to take away a person's dating possibilities.",
            "How many different kinds of ruin do you have to see, before you resign yourself to calling it all 'ruin'?",
            "I belong to the people I love, and they belong to me--they, and the love and loyalty I give them, form my identity far more than any word or group ever could.",
            "Noise and activity are the refuges of the bereaved and the guilty.",
            "Space was not a finite container, but that didn't mean it was empty.",
            "It isn't just brave that she died for me; it is brave that she did it without announcing it, without hesitation, and without appearing to consider another option.",
            "It will be difficult to break the habits of thinking Abnegation instilled in me, like tugging a single thread from a complex work of embroidery. But I will find new habits, new thoughts, new rules. I will become something else. ",
            "I have a theory that selflessness and bravery aren't all that different.",
            "Sometimes all I want is to be a few inches taller so the world does not look like a dense collection of torsos.",
            "As a teenager, I put a lot of pressure on myself, and a lot of that, for me, was about finding a moral high ground. As I've grown up, I've decided to abandon that because it made me judgmental and also stressed me out.",
            "Becoming fearless isn't the point. That's impossible. It's learning how to control your fear, and how to be free from it.",
            "One choice can transform you. One choice can destroy you. Once choice will define you.",
            "There is power in self-sacrifice.",
            "Grief is not as heavy as guilt, but it takes more away from you.",
            "Desperation can make a person do surprising things.",
            "It's when you're acting selflessly that you are at your bravest.",
            "Some people will always fear change. But we can't indulge them.",
            "Sometimes, the best way to help someone is just to be near them.",
            "Resisting is worth doing.",
            "I think it's fascinating to look at a world that an author has created that has sort of stemmed from the world now, and usually dystopian books point out something about our current world and exaggerates a tendency or a belief.",
            "I may be in pain, but I am not weak.",
            "A brave man acknowledges the strength of others.",
            "There was only one option left, and it was letting go.",
            "Maybe it’s a little depressing to think that my vision of a perfect world is actually so messed up, but I think it means that I don't really understand what ‘perfect’ is. ",
            "She taught me all about real sacrifice. That it should be done from love... That it should be done from necessity, not without exhausting all other options. That it should be done for people who need your strength because they don't have enough of their own.",
            "Human reason can excuse any evil; that is why it's so important that we don't rely on it.",
            "Sometimes crying or laughing are the only options left, and laughing feels better right now.",
            "Everything - our houses, our clothes, our hairstyles - is meant to help us forget ourselves and to protect us from vanity, greed and envy, which are just forms of selfishness. If we have little, and want for little, and we are all equal, we envy no one.",
            "Preparation eradicates cowardice, which we define as the failure to act in the midst of fear.",
            "I am fed up. I am fed up with tears and weakness. But there isn't much I can do to stop them.",
            "It's strange how time can make a place shrink, make its strangeness ordinary.",
            "This body had carried me through a hard life. It looked exactly the way it was supposed to.",
            "I shower in the dark, barely able to tell soap from conditioner, and tell myself that I will emerge new and strong, that the water will heal me."
        ]
    },
    {
        "author": "victor-hugo",
        "quotes": [
            "He who opens a school door, closes a prison.",
            "The most powerful symptom of love is a tenderness which becomes at times almost insupportable. ",
            "Music expresses that which cannot be put into words and that which cannot remain silent.",
            "Idleness is the heaviest of all oppressions.",
            "What a gloomy thing, not to know the address of one's soul.",
            "He sought to transform the grief that looks down into the grave by showing it the grief that looks up to the stars.",
            "The drama is complete poetry. The ode and the epic contain it only in germ; it contains both of them in a state of high development, and epitomizes both.",
            "Diamonds are found only in the dark places of the earth, truths are found only in the depths of thought.",
            "Creation lives, grows, and multiplies; man is but a witness.",
            "Justice has its anger, my lord Bishop, and the wrath of justice is an element of progress. Whatever else may be said of it, the French Revolution was the greatest step forward by mankind since the coming of Christ. It was unfinished, I agree, but still it was sublime. It released the untapped springs of society; it softened hearts, appeased, tranquilized, enlightened, and set flowing through the world the tides of civilization. It was good. The French Revolution was the anointing of humanity.",
            "The owl goes not into the nest of the lark. ",
            "Forty is the old age of youth; fifty the youth olf old age.",
            "Style is the substance of the subject called unceasingly to the surface. ",
            "But listen, there will be more joy in heaven over the tears of a repentant sinner than over the white robes of a hundred just men.",
            "Concision in style, precision in thought, decision in life.",
            "She was a lovely blonde, with fine teeth. She had gold and pearls for her dowry; but her gold was on her head, and her pearls were in her mouth.",
            "A mother's arms are made of tenderness and children sleep soundly in them.",
            "For dogs we kings should have lions, and for cats, tigers. The great benefits a crown.",
            "Do not let it be your aim to be something, but to be someone.",
            "Laughter is the sun that drives winter from the human face.",
            "Curiosity is one of the forms of feminine bravery.",
            "Great buildings, like great mountains, are the work of centuries.",
            "When grace is joined with wrinkles, it is adorable.Â  There is an unspeakable dawn in happy old age.",
            "In every cradle decked with rosy wreath lurk germs of death.",
            "A bird alone could have extricated himself from that place.",
            "A compliment is something like a kiss through a veil.",
            "The greatest happiness of life it the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
            "He does not weep who does not see.",
            "A little girl without a doll is almost as unfortunate and quite as impossible as a woman without children.",
            "There is no rapture in the love which is prompted by esteem; such affection is lasting, not passionate.",
            "You are adorable, mademoiselle. I study your feet with the microscope and your soul with the telescope.",
            "Adversity makes men, and prosperity makes monsters.",
            "The first symptom of true love in a young man is timidity, in a girl it is boldness. The two sexes have a tendency to approach, and each assumes the qualities of the other.",
            "A noble soul and real poetic talent are almost always inseparable.",
            "Sorrow is a fruit. God does not make it grow on limbs too weak to bear it.",
            "There are noÂ triflesÂ in the human story, no trifling leaves on the tree.",
            "Cities are bibles of stone.",
            "Life, misfortunes, isolation, abandonment, poverty, are battlefields which have their heroes; obscure heroes, sometimes greater than the illustrious heroes.",
            "Dear God! how beauty varies in nature and art. In a woman the flesh must be like marble; in a statue the marble must be like flesh.",
            "Excitement is not enjoyment: in calmness lies true pleasure. The most precious wines are sipped, not bolted at a swallow.",
            "A garden to walk in and immensity to dream in–what more could he ask? A few flowers at his feet and above him the stars.",
            "Dirt has been shrewdly termed \"misplaced material\".",
            "All the forces in the world are not so powerful as an idea whose time has come.",
            "Perseverance, secret of all triumphs.",
            "There are fathers who do not love their children; there is no grandfather who does not adore his grandson.",
            "Let us study things that are no more. It is necessary to understand them, if only to avoid them.",
            "I shall be great and you rich, because we love each other.",
            "Take away time is money, and what is left of England? take away cotton is king, and what is left of America?",
            "Daring is the price of progress. All splendid conquests are the prize of boldness, more or less.",
            "Nothing makes a man so adventurous as an empty pocket.",
            "When a woman is talking to you, listen to what she says with her eyes.",
            "Close by the Rights of Man, at the least set beside them, are the Rights of the Spirit.",
            "Taste is the common sense of genius.",
            "To love beauty is to see light.",
            "Teach the ignorant as much as you can.",
            "He didn't know if he was looking at a pretty girl, or a lovely fairy. ",
            "Nature, like a kind and smiling mother, lends herself to our dreams and cherishes our fancies.",
            "It is from books that wise men derive consolation in the troubles of life.",
            "A one-eyed man is much more incomplete than a blind man, for he knows what it is that's lacking.",
            "Inspiration and genius one and the same.",
            "Strange to say, the luminous world is the invisible world; the luminous world is that which we do not see. Our eyes of flesh see only night.",
            "A library implies an act of faith.",
            "To love another person is to see the face of God.",
            "Society is a republic. When an individual tries to lift themselves above others, they are dragged down by the mass, either by ridicule or slander.",
            "Nations, like stars, are entitled to eclipse. All is well, provided the light returns and the eclipse does not become endless night. Dawn and resurrection are synonymous. The reappearance of the light is the same as the survival of the soul",
            "He was not his father, and this was not his work; but he was the master, and this was his masterpiece.",
            "Progress is the stride of God.",
            "The wicked envy and hate; it is their way of admiring.",
            "To love or have loved, that is enough. Ask nothing further. There is no other pearl to be found in the dark folds of life.",
            "Symmetry is ennui, and ennui is the very essence of grief and melancholy. Despair yawns.",
            "There is always more misery among the lower classes than there is humanity in the higher.",
            "The thirst for the infinite proves infinity.",
            "England has two books, the Bible and Shakespeare. England made Shakespeare, but the Bible made England.",
            "To rise from error to truth is rare and beautiful.",
            "What I feel for you seems less of earth and more of a cloudless heaven.",
            "As a means of contrast with the sublime, the grotesque is, in our view, the richest source that nature can offer.",
            "Sublime upon sublime scarcely presents a contrast, and we need a little rest from everything, even the beautiful.",
            "Life is a flower of which love is the honey.",
            "There is a way of meeting error while on the road of truth.",
            "He who opens a school door closes a prison.",
            "As for methods of prayer, all are good, as long as they are sincere",
            "As the purse is emptied, the heart is filled.",
            "Everybody drags its shadow, and every mind its doubt.",
            "There is neither a foreign war nor a civil war; there is only just and unjust war.",
            "The supreme happiness of life is the conviction that we are loved-loved for ourselves, or rather, loved in spite of ourselves.",
            "There is something more terrible than a hell of suffering – a hell of boredom.",
            "No one ever keeps a secret so well as a child.",
            "Winter is on my head, but eternal spring is in my heart.",
            "Tobacco is the plant that converts thoughts into dreams.",
            "Morality is truth in full bloom.",
            "Winter is on my head, but eternal spring is in my heart; I breathe at this hour the fragrance of the lilacs, the violets, and the roses, as at twenty years ago.",
            "Fashions have done more harm than revolutions.",
            "Even the darkest night will end and the sun will rise. ",
            "The clouds. The only birds that never sleep.",
            "Short as life is, we make it still shorter by the careless waste of time.",
            "A man is not idle because he is absorbed in thought. There is a visible labor and there is an invisible labor.",
            "Popularity? It is glory's small change.",
            "Many great actions are committed in small struggles.",
            "Forty is the old age of youth; fifty is the youth of old age.",
            "There is one spectacle grander than the sea, that is the sky; there is one spectacle grander than the sky, that is the interior of the soul.",
            "Life is the flower for which love is the honey.",
            "To think of shadows is a serious thing.",
            "Curiosity is gluttony. To see is to devour.",
            "Progress is not accomplished in one stage.",
            "Nihilism has no substance. There is no such thing as nothingness, and zero does not exist. Everything is something. Nothing is nothing.",
            "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
            "But secondly you say 'society must exact vengeance, and society must punish'. Wrong on both counts. Vengeance comes from the individual and punishment from God.",
            "Reaction - a boat which is going against the current but which does not prevent the river from flowing on.",
            "There is nothing like a dream to create the future.",
            "To reform a man, you must begin with his grandmother.",
            "In saying no to progress, it is not the future which they condemn, but themselves. They give themselves a melancholy disease; they inoculate themselves with the past. There is but one way of refusing tomorrow, that is to die.",
            "To study in Paris is to be born in Paris!",
            "Nothing is so stifling as symmetry. Symmetry is boredom, the quintessence of mourning. Despair yawns. There is something more terrible than a hell of suffering -- a hell of boredom.",
            "Initiative is doing the right thing without being told.",
            "There are souls which, crab-like, crawl continually toward darkness, going back in life rather than advancing in it, using what experience they have to increase their deformity, growing worse without ceasing, and becoming steeped more and more thoroughly in an intensifying wickedness.",
            "People do not lack strength; they lack will.",
            "All their teeth are yellow. No tooth-brush ever entered that convent. Brushing one's teeth is at the top of a ladder at whose bottom is the loss of one's soul.",
            "Even the darkest night will end and the sun will rise.",
            "Diamonds are to be found only in the darkness of the earth, and truth in the darkness of the mind.",
            "It was hunger that drove us to exploration. And it took a depression to teach us the real value of a job.",
            "Forty is the old age of youth; fifty the youth of old age.",
            "Reaction a boat which is going against the current but which does not prevent the river from flowing on.",
            "The mountains, the forest, and the sea, render men savage; they develop the fierce, but yet do not destroy the human. ",
            "Each man should frame life so that at some future hour fact and his dreaming meet.",
            "When God desires to destroy a thing, he entrusts its destruction to the thing itself. Every bad institution of this world ends by suicide.",
            "All the human and animal manure which the world wastes, if returned to the land, instead of being thrown into the sea, would suffice to nourish the world.",
            "By putting forward the hands of the clock you shall not advance the hour.",
            "Man lives more by affirmation than by bread.",
            "When dictatorship is a fact, revolution becomes a right.",
            "Earnestness is the salt of eloquence.",
            "England has two books; the Bible and Shakespeare. England made Shakespeare, but the Bible made England.",
            "A man trying to escape never thinks himself sufficiently concealed.",
            "I am like a forest that has once been razed; the new shoots are stronger and brisker.",
            "Popularity - a piece of faded tinsel, that is out of date.",
            "Popularity is glory's small change.",
            "A breath of Paris preserves the soul.",
            "Be as a bird perched on a frail branch that she feels bending beneath her, still she sings away all the same, knowing she has wings.",
            "The supreme happiness of life is the conviction that one is loved; loved for oneself, or better yet, loved despite oneself.",
            "If you would civilize a man, begin with his grandmother.",
            "Nothing is more imminent than the impossible. What we must always foresee is the unforeseen.",
            "Many great actions are committed in small struggles. ",
            "Love is a portion of the soul itself, and it is of the same nature as the celestial breathing of the atmosphere of paradise",
            "The supreme happiness of life is the conviction that we are loved; loved for ourselves say rather, loved in spite of ourselves.",
            "Melancholy is the pleasure of being sad.",
            "Cheerfulness is like money well expended in charity; the more we dispense of it, the greater our possession.",
            "Inanimate objects sometimes appear endowed with a strange power of sight. A statue notices, a tower watches, the face of an edifice contemplates.",
            "Music expresses that which cannot be said and on which it is impossible to be silent.",
            "People overwhelmed with trouble do not look behind; they know only too well that misfortune follows them.",
            "It is by suffering that human beings become angels.",
            "Mankind is not a circle with a single center but an ellipse with two focal points of which facts are one and ideas the other.",
            "To learn to read is to light a fire; every syllable that is spelled out is a spark.",
            "When grace is joined with wrinkles, it is adorable. There is an unspeakable dawn in happy old age.",
            "To give thanks in solitude is enough. Thanksgiving has wings and goes where it must go. Your prayer knows much more about it than you do.",
            "There are many tongues to talk, and but few heads to think.",
            "She might have melted a heart of stone, but nothing can melt a heart of wood.",
            "When we are at the end of life, to die means to go away; when we are at the beginning, to go away means to die.",
            "Reason is intelligence taking exercise. Imagination is intelligence with an erection.",
            "The beautiful has but one type, the ugly has a thousand.",
            "Have courage for the great sorrows of life and patience for the small ones; and when you have laboriously accomplished your daily task, go to sleep in peace. God is awake.",
            "I have been loving you a little more every minute since this morning.",
            "Have courage for the great sorrows in life, and patience for the small ones. And when you have laboriously accomplished your daily tasks, go to sleep in peace, God is awake.",
            "Civil war? What does that mean? Is there any foreign war? Isn't every war fought between men, between brothers?",
            "An invasion of armies can be resisted, but not an idea whose time has come.",
            "Who could ever then can calculate the path of a molecule? how do we know that the creations of worlds are not determined by the falling of grains of sand?",
            "The supreme happiness of life is the conviction that we are loved. ",
            "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
            "What makes night within us may leave stars.",
            "The most terrible of motives and the most unanswerable of responses: Because.",
            "Caution is the eldest child of wisdom.",
            "Almost all our desires, when examined, contain something too shameful to reveal.",
            "It is not easy to keep silent when silence is a lie.",
            "The left-handed are precious; they take places which are inconvenient for the rest. ",
            "Liberation is not deliverance.",
            "Change your opinions, keep to your principles change your leaves, keep intact your roots.",
            "The pupil dilates in darkness and in the end finds light, just as the soul dilates in misfortune and in the end finds God.",
            "To lie a little is not possible; whoever lies, lies a whole lie.",
            "All the human and animal manure which the world wastes, if returned to the land, instead of being thrown into the sea, would suffice to nourish the world",
            "To pay compliments to the one we love is the first method of caressing, a demi-audacity venturing. A compliment is something like a kiss through a veil.",
            "It seemed to her almost that she was pretty. This threw her in a singularly troubled state of mind. Up to that moment she had never thought of her face.",
            "History has its truth; and so has legend hers.",
            "She had had sweet dreams, which possibly arose from the fact that her little bed was very white.",
            "To put everything in balance is good, to put everything in harmony is better.",
            "One is not idle because one is absorbed. There is both visible and invisible labor. To contemplate is to toil, to think is to do. The crossed arms work, the clasped hands act. The eyes upturned to Heaven are an act of creation.",
            "Melancholy is the happiness of being sad.",
            "Do you know what friendship is? it is to be brother and sister, two souls which touch without mingling, two fingers on one hand.",
            "When a man is out of sight, it is not too long before he is out of mind. ",
            "Where no plan is laid, where the disposal of time is surrendered merely to the chance of incident, chaos will soon reign.",
            "Good night! Good night! Far flies the light; But still God's love Shall shine above, Making all bright, Good night! Good night!",
            "The mountains, the forest, and the sea, render men savage; they develop the fierce, but yet do not destroy the human.",
            "To contemplate is to look at shadows.",
            "Common sense is in spite of, not as the result of education.",
            "It is the essence of truth that it is never excessive.... We must not resort to the flame where only light is required.",
            "It is most pleasant to commit a just action which is disagreeable to someone whom one does not like.",
            "At the shrine if friendship never say die, let the wine of friendship never run dry.",
            "At the shrine of friendship never say die, let the wine of friendship never run dry.",
            "The owl goes not into the nest of the lark.",
            "How did it happen that their lips came together? How does it happen that birds sing, that snow melts, that the rose unfolds, that the dawn whitens behind the stark shapes of trees on the quivering summit of the hill? A kiss, and all was said.",
            "The word Gothic, in the sense in which it is generally employed, is wholly unsuitable, but wholly consecrated. Hence we accept it and we adopt it, like all the rest of the world, to characterize the architecture of the second half of the Middle Ages, where the ogive is the principle which succeeds the architecture of the first period, of which the semi-circle is the father.",
            "Everything being a constant carnival, there is no carnival left.",
            "Love is a portion of the soul itself, and it is of the same nature as the celestial breathing of the atmosphere of paradise.",
            "Great grief is a divine and terrible radiance which transfigures the wretched.",
            "A great artist is a great man in a great child.",
            "Inspiration and genius--one and the same."
        ]
    },
    {
        "author": "victoria-secunda",
        "quotes": [
            "A daughter needs a loving, available, predictable father or father figure who can be counted on, whether divorced or at home. She needs his best paternal intentions, even if his efforts occasionally fall short. She needs his maturity and limit setting and sexual oppositeness, so that she can function with confidence in the wider world of adult love and work.",
            "To have a loving relationship with a sister is not simply to have a buddy or a confident... it is to have a soulmate for life.",
            "Mothers are not simply models of femininity to their daughters but also examples of how a woman reacts to a man. Daughters learn about fathers, and men, not only by being with Dad but also by observing their parents' marital relationship--or its unraveling.",
            "To have a loving relationship with a sister is not simply to have a buddy or a confident -- it is to have a soulmate for life.",
            "A father is available to help his daughter balance both her love and her anger toward her mother, to moderate the inevitable emotional extremes in the intense mother-daughter equation. With Daddy's steadying influence daughters can learn to be comfortable with healthy anger, rather than feeling that they must be eternal good girls who must at all costs conceal it.",
            "Of all the haunting moments of motherhood, few rank with hearing your own words come out of your daughter's mouth.",
            "Unlike the mother-son relationship, a daughter's relationship with her mother is something akin to bungee diving. She can stake he r claim in the outside world in what looks like total autonomy--in some cases, even divorce her mother in a fiery exit from the family--but there is an invisible emotional cord that snaps her back. For always there is the memory of mother, whose judgments are so completely absorbed into the daughter's identity that she may wonder where Mom leaves off and she begins.",
            "To have a loving relationship with a sister is not simply to have a buddy or a confidante it is to have a soul mate for life.",
            "To have a loving relationship with a sister is not simply to have a buddy or a confident, it is to have a soulmate for life. ",
            "When a father gives his daughter an emotional visa to strike out on her own, he is always with her. Such a daughter has her encouraging, understanding daddy in her head, cheering her on— not simply as a woman but as a whole, a unique human being with unlimited possibilities.",
            "When a father gives his daughter an emotional visa to strike out on her own, he is always with her. Such a daughter has her encour aging, understanding daddy in her head, cheering her on--not simply as a woman but as a whole, unique human being with unlimited possibilities.",
            "Having a child ends forever a man's boyhood, if not his boyishness. Having a child means that the son has, in a real sense, become his father. Sons are for fathers the twice-told tale.",
            "A daughter is a mother's gender partner, her closest ally in the family confederacy, an extension of her self. And mothers are their daughters' role model, their biological and emotional road map, the arbiter of all their relationships.",
            "The psychological absence of fathers can be nearly as devastating as physical absence. When fathers are alive but not a predictable presence actively participating in their daughter's lives the relationship becomes a permanent maybe."
        ]
    },
    {
        "author": "vidal-sassoon",
        "quotes": [
            "To me hair dressing means shape. It's very important that the foundations should be right.",
            "For me the working of hair is architecture with a human element.",
            "Hairdressers are a wonderful breed. You work one-on-one with another human being and the object is to make them feel so much better and to look at themselves with a twinkle in their eye.",
            "I think that as good architecture enhances a city, a good cut enhances the definition and expression of a face.",
            "To sculpt a head of hair with scissors is an art form. It's in pursuit of art.",
            "My idea was to cut shape into the hair, to use it like fabric and take away everything that was superfluous.",
            "The only place where success comes before work is in the dictionary.",
            "A working woman could save a few shillings a week, and then every five weeks she'd come in and we'd cut her hair. She could shampoo it under the shower, swing it and dry it off or just let it dry by itself. It changed the lives of many young girls who'd never had the opportunity to be styled like that before.",
            "For me, the working of hair is architecture with a human element.",
            "It's okay saying sorry, but when you are drunk you say what you really feel.",
            "To sculpt a head of hair with scissors is an art form. It’s in pursuit of art.",
            "Hairdressing in general hasn't been given the kudos it deserves. It's not recognised by enough people as a worthy craft.",
            "You either create something and you keep it a secret and you die with it, or you can benefit the craft.",
            "I was all about my thoughts, my work, my inspiration. I was always in hair.",
            "Hairdressers are wonderful breed. You work one on one with another human being, and the object it to make them feel so much better, and to look at themselves with a twinkle in their eye.",
            "Hairdressers are wonderful breed. You work one on one with another human being, and the object is to make them feel so much better, and to look at themselves with a twinkle in their eye."
        ]
    },
    {
        "author": "vikrmn",
        "quotes": [
            "Ladder of success is made by nails of patience.",
            "Only one person can stop me or keep me going; I myself.",
            "Every today has a better version called tomorrow.",
            "Follow the dreams that your heart visualizes, as what you actually see is just an illusion of temporary contentment.",
            "The difference between a signature and an autograph is that the second one has higher face value on a plain paper than the first one even on a cheque.",
            "Cancer can touch you, but not your soul; neither your thoughts, nor your heart.",
            "The success is like an umbrella. It has wires in it called faith. It has no meaning if there is no rain and storm called ebbs and flows of life.",
            "Have rum; I mean, have fun. Don't overdose. Cheers.",
            "Challenge yourself today, to improve, for a better tomorrow than yesterday.",
            "Nothing is tough but your skull so think out of the skull box and let the thoughts fly.",
            "If you want to fly you need to grow up, to grow up you need to be a kid again. To be a kid again you have to just be yourself; so come out of your cozy comfort zone, Yell out and break the boundaries your are stuck in.. Then only you can fly.",
            "Waves are not as dangerous as fear of waves.",
            "Five Ups of life: Buckle up, Start up, Keep it up, Don't give up, Cheer up.",
            "Today is tomorrow of yesterday.. a better day to start with.",
            "When the wind is against you, like a kite, have your chord of faith rooted and you would fly highest ever.",
            "Independence means njoying freedom and empowering others too to let them do so.",
            "The only difference between a winner and a loser is that one second when the winner decided not to give up.",
            "Thinking in loneliness and speaking in public are the two things leaders are masters at.",
            "Thanksgiving means thanking the givers.",
            "Independence means.. enjoying freedom and empowering others too to let them do so.",
            "Live in the now. Live life to its fullest. Don't spend more than 10% of your time learning from the past, and 20% planning for the future. Live in the present, act now to fulfill the dreams you plan.",
            "You are a failure not the time when you are defeated.. but when you give up fighting",
            "There is only one mother in this world who is the best one; the one that every kid has got.",
            "Life is like a painting; make yours a masterpiece."
        ]
    },
    {
        "author": "viktor-e.-frankl",
        "quotes": [
            "When we are no longer able to change the situation, we can always change ourselves.",
            "Our greatest freedom is the freedom to choose our attitude.",
            "Being human always points, and is directed, to something or someone, other than oneself - be it a meaning to fulfill or another human being to encounter.",
            "[…] success, like happiness, cannot be pursued; it must ensue, and it only does so as the unintended side-effect of one’s personal dedication to a cause greater than oneself or as the by-product of one’s surrender to a person other than oneself. Happiness must happen, and the same holds for success: you have to let it happen by not caring about it.",
            "Man's concern about a meaning of life is the truest expression of the state of being human. ",
            "Between stimulus and response there is a space. In that space is our power to choose our response. In our response lies our growth and our freedom.",
            "Everything can be taken from a man but one thing is the last of human freedoms to choose one's attitude in any given set of circumstances, to choose one's own way.",
            "Everyone has his own specific vocation or mission in life; everyone must carry out a concrete assignment that demands fulfillment. Therein he cannot be replaced, nor can his life be repeated, thus, everyone's task is unique as his specific opportunity to implement it.",
            "At any moment, man must decide, for better or for worse, what will be the monument of his existence.",
            "It is true that we can see the therapist as a technician only if we have first viewed the patient as some sort of machine.",
            "When we are no longer able to change a situation we are challenged to change ourselves.",
            "In times of crisis, people reach for meaning. Meaning is strength. Our survival may depend on our seeking and finding it.",
            "When we are no longer able to change a situation - we are challenged to change ourselves.",
            "The doctor must act as agent of the sick man's will to live and as supporter of his right to live.",
            "Everything can be taken from a man but one thing: the last of human freedoms - to choose one's attitude in any given set of circumstances, to choose one's own way. ",
            "When we are no longer able to change a situation, we are challenged to change ourselves.",
            "One can choose one's attitude in any given set of circumstances.",
            "Challenging the meaning of life is the truest expression of the state of being human.",
            "Each of us carries a unique spark of the divine, and each of us is also an inseparable part of the web of life.",
            "All in all, I don't think robots and greater automation can bring about a utopian world as I imagined it would as a kid 50 years ago.",
            "If there is a meaning in life at all, then there must be a meaning in suffering. Suffering is an ineradicable part of life, even as fate and death. Without suffering and death, human life cannot be complete."
        ]
    },
    {
        "author": "vince-lombardi",
        "quotes": [
            "Coaches who can outline plays on a black board are a dime a dozen. The ones who win get inside their player and motivate.",
            "Teamwork is what the Green Bay Packers were all about. They didn't do it for individual glory. They did it because they loved one another.",
            "Faithfulness and truth are the most sacred excellences and endowments of the human mind.",
            "If winning isn't everything, why do they keep score?",
            "Individual commitment to a group effort--that is what makes teamwork, a company work, a society work, a civilization work.",
            "“Winning isn’t everything, it’s the only thing.”",
            "Build for your team a feeling of oneness, of dependence on one another and of strength to be derived by unity.",
            "Winning is not everything, but wanting to win is.",
            "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
            "If you can accept losing, you can’t win.",
            "Football is like life - it requires perseverance, self-denial, hard work, sacrifice, dedication and respect for authority.",
            "It does not matter how many times you get knocked down, but how many times you get up.",
            "It is time for us all to stand and cheer for the doer, the achiever - the one who recognizes the challenges and does something about it.",
            "We didn't lose the game; we just ran out of time",
            "I firmly believe that any man's finest hour is that moment when he has worked his heart out in good cause and lies exhausted on the field of battle victorious.",
            "If you can't accept losing, you can't win.",
            "Success comes before work only in the dictionary.",
            "Individual commitment to a group effort - that is what makes a team work, a company work, a society work, a civilization work.",
            "God gave you a body that can lodge almost. Only need to convince the mind",
            "Mental toughness is essential to success.",
            "Winning is a habit. Unfortunately, so is losing. ",
            "Mental toughness is spartanism with qualities of sacrifice, self-denial, dedication. It is fearlessness, and it is love.",
            "Individual commitment to a group effort--that is what makes a team work, a company work, a society work, a civilization work.",
            "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand",
            "It's easy to have faith in yourself and have discipline when you're a winner, when you're no. 1. What you've got to have is faith and discipline when you're not yet a winner.",
            "Winning isn't everything, but wanting to win is.",
            "The quality of a person's life is in direct proportion to their commitment to excellence, regardless of their chosen field of endeavor.",
            "Mental toughness is a state of mind - you could call it 'character in action.'",
            "People who work together will win, whether it be against complex football defenses, or the problems of modern society.",
            "The harder you work, the harder it is to surrender",
            "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will.",
            "The greatest accomplishment is not in never falling, but in rising again after you fall.",
            "Winning isn't everything. It's the only thing.",
            "A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.",
            "The harder you work, the harder it is to surrender.",
            "The greatest accomplishment is not in never falling, but in rising again after you fall. ",
            "Football isn't a contact sport; it's a collision sport. Dancing is a contact sport.",
            "Once you learn to quit, it becomes a habit.",
            "Preparedness is the ultimate confidence builder.",
            "Football is like life. It requires perseverance, self-denial, hard work, sacrifice, dedication, and respect for authority.",
            "Winners never quit and quitters never win.",
            "It is time for us all to stand and cheer for the doer, the achiever, the one who recognizes the challenges and does something about it.",
            "Perfection is not attainable. But if we chase perfection, we can catch excellence.",
            "Individual commitment to a group effort - that is what makes a team work, a company work, a society work.",
            "The dictionary is the only place that success comes before work. work is the key to success, and hard work can help you accomplish anything.",
            "Motivate by inches. Better to begin with small victories than large frustrations.",
            "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.",
            "The spirit, the will to win and the will to excel are the things that endure. These qualities are so much more important than the events that occur.",
            "Success is not a sometimes thing. In other words, you don't do what is right once in awhile, but all the time. Success is a habit. Winning is a habit.",
            "Success demands singleness of purpose.",
            "Winning isn't everything, it's the only thing.",
            "Mental toughness is many things and rather difficult to explain. Its qualities are sacrifice and self-denial. Also, most importantly, it is combined with a perfectly disciplined will that refuses to give in. It's a state of mind-you could call it character in action.",
            "I firmly believe that any man's finest hour, the greatest fulfillment of all that he holds dear, is that moment when he has worked his heart out in a good cause and lies exhausted on the field of battle - victorious.",
            "It is time for us all to stand and cheer for the doer, the achiever â€“ the one who recognizes the challenges and does something about it.",
            "Individual commitment to a group effort â€“ that is what makes a team work, a company work, a society work, a civilization work.",
            "The only place success comes before work is in the dictionary.",
            "The spirit, the will to win, and the will to excel are the things that endure. These qualities are so much more important than the events that occur.",
            "All right Mister, let me tell you what winning means - you're willing to go longer, work harder, give more than anyone else. ",
            "The achievements of an organization are the results of the combined effort of each individual.",
            "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price we'll have to pay to achieve that goal, or any goal.",
            "It is not whether you get knocked down. It's whether you get up again.",
            "Winners never quit, and quitters never win.",
            "Football is like life it requires perseverance, self-denial, hard work, sacrifice, dedication and respect for authority.",
            "t's not whether you get knocked down, it's whether you get up.",
            "Character is just another word for having a perfectly disciplined and educated will. A person can make his own character by blending these elements with an intense desire to achieve excellence. Everyone is different in what I will call magnitude, but the capacity to achieve character is still the same.",
            "Individual commitment to a group effort that is what makes a team work, a company work, a society work, a civilization work.",
            "Football is like life, it requires perseverance, self-denial, hard work sacrifice, dedication and respect for authority.",
            "If you are not fired with enthusiasm, you'll be fired with enthusiasm.",
            "It is time for us all to stand and cheer for the doer. the achiever--the one who recognizes the challenge and does something about it.",
            "We would accomplish many more things if we did not think of them as impossible.",
            "To play this game (football) you must have fire in you, and there is nothing that strokes fire like hate.",
            "Inches make champions.",
            "The real glory is being knocked to your knees and then coming back. That's real glory. That's the essence of it.",
            "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
            "People who work together will win, Whether it be against complex football defenses, Or the problems of modern society.",
            "The dictionary is the only place that success comes before work. Work is the key to success, and hard work can help you accomplish anything.",
            "And I'd like to say that the quality of any man's life has got to be a full measure of that man's personal commitment to excellence and to victory, regardless of what field he may be in.",
            "Winning means you're willing to go longer, work harder, and give more than anyone else.",
            "It's not whether you get knocked down; it's whether you get up.",
            "Winning is not a sometime thing; It's an all the time thing. You don't win once in a while; you don't do things right once in a while; you do them right all the time.",
            "It's easy to have faith in yourself and have discipline when you're a winner, when you're number one. What you got to have is faith and discipline when you're not a winner.",
            "Individual commitment to a group effort â€“ that's what makes a team work, a company work, a society work, a civilization work.",
            "It's not whether you get knocked down. It's whether you get up again.",
            "Perfection is not attainable, but if we chase perfection we can catch excellence.",
            "It’s Not Whether You Get Knocked Down, It’s Whether You Get Up.",
            "The difference between men is in energy, in the strong will, in the settled purpose and in the invincible determination.",
            "A school without football is in danger of deteriorating into a medieval study hall.",
            "Dancing is a contact sport.",
            "Leaders are made, they are not born. They are made by hard effort, which is the price which all of us must pay to achieve any goal that is worthwhile.",
            "The greatest accomplishment is not in never failing, but in rising again after you fall.",
            "Life's battles don't always go to the stronger or the faster man. But sooner or later the man who wins, is the man who thinks he can.",
            "It's not whether you get knocked down, it's whether you get up.",
            "The strength of the group is the strength of the leaders.",
            "Gentlemen, we will chase perfection, and we will chase it relentlessly, knowing all the while we can never attain it. But along the way, we shall catch excellence",
            "Practice does not make perfect. Only perfect practice makes perfect."
        ]
    },
    {
        "author": "vincent-van-gogh-",
        "quotes": [
            "Painting is a faith, and it imposes the duty to disregard public opinion.",
            "Great things are not done by impulse, but by a series of small things brought together.",
            "If you hear a voice within you say ‘you cannot paint,’ then by all means paint and that voice will be silenced.",
            "If you truly love Nature, you will find beauty everywhere.",
            "How wonderful yellow is. It stands for the sun.",
            "Great things are done by a series of small things brought together.",
            "For my part I know nothing with any certainty, but the sight of the stars makes me dream.",
            "Yellow is capable of charming God.",
            "I try more and more to be myself, caring relatively little whether people approve or disapprove.",
            "There is a sun, a light that for want of another word I can only call yellow, pale sulphur yellow, pale golden citron. How lovely yellow is!",
            "Close friends are truly life's treasures. Sometimes they know us better than we know ourselves. With gentle honesty, they are there to guide and support us, to share our laughter and our tears. Their presence reminds us that we are never really alone.",
            "It is no more easy to make a good picture than it is to find a diamond or a pearl. It means trouble and you risk your life for it.",
            "If you hear a voice within you say you cannot paint, then by all means paint, and that voice will be silenced.",
            "If you truly love nature, you will find beauty everywhere.",
            "Man is not on the earth solely for his own happiness. He is there to realize great things for humanity.",
            "Color in a picture is like enthusiasm in life.",
            "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
            "I think that I see something deeper, more infinite, more eternal than the ocean in the expression of the eyes of a little baby when it wakes in the morning and coos or laughs because it sees the sun shining on its cradle.",
            "The canvas has an idiotic stare and mesmerises some painters so much that they turn into idiots themselves.",
            "As we advance in life it becomes more and more difficult, but in fighting the difficulties the inmost strength of the heart is developed.",
            "Let's not forget that the little emotions are the great captains of our lives and we obey them without realizing it.",
            "Love always brings difficulties, that is true, but the good side of it is that it gives energy.",
            "Bookstores always remind me that there are good things in this world.",
            "If you hear a voice within you say, â€˜You cannot paint,' then by all means paint, and that voice will be silenced.",
            "Conscience is a man's compass.",
            "If one is master of one thing and understands one thing well, one has at the same time, insight into and understanding of many things.",
            "The fishermen know that the sea is dangerous and the storm terrible, but they have never found these dangers sufficient reason for remaining ashore.",
            "I keep on making what I can't do yet in order to learn to be able to do it.",
            "Let us keep courage and try to be patient and gentle. And let us not mind being eccentric, and make distinction between good and evil.",
            "I often think that the night is more alive and more richly colored than the day.",
            "If boyhood and youth are but vanity, must it not be our ambition to become men?",
            "The sadness will last forever.",
            "If one is master of one thing and understands one thing well, one has at the same time, insight into and understanding of many things. ",
            "To save a life is a real and beautiful thing. To make a home for the homeless, yes, it is a thing that must be good; whatever the world may say, it cannot be wrong.",
            "As practice makes perfect, I cannot but make progress; each drawing one makes, each study one paints, is a step forward.",
            "There is but one Paris and however hard living may be here, and if it became worse and harder evenâ€”the French air clears up the brain and does goodâ€”a world of good.",
            "Though I am often in the depths of misery, there still calmness, pure harmony, and music inside me.",
            "If you hear a voice within you say you cannot paint, then by all means paint and that voice will be silenced.",
            "Though I am often in the depths of misery, there is still calmness, pure harmony, and music inside me. ",
            "It is looking at things for a long time that ripens you and gives you a deeper meaning.",
            "Someday death will take us to another star.",
            "You can feel the stars and the infinity of the sky since life, in spite of everything, is like a dream.",
            "There is no blue without yellow and without orange.",
            "There may be a great fire in our soul, yet no one ever comes to warm himself at it, and the passers-by see only a wisp of smoke.",
            "It is better to be high-spirited even though one makes more mistakes, than to be narrow-minded and all too prudent.",
            "I am so angry with myself because I cannot do what I should like to do, and at such a moment one feels as if one were lying bound hand and foot at the bottom of a deep dark well, utterly helpless.",
            "If you hear a voice within you say 'you cannot paint,' then by all means paint, and that voice will be silenced.",
            "Love is eternal, the aspect may change, but not the essence.",
            "What a splendid thing watercolor is to express atmosphere and distance, so that the figure is surrounded by air and can breathe in it.",
            "Doing little things well is a step toward doing big things better.",
            "And painted portraits have a life of their own that comes from deep in the soul of the painter and where the machine can't go.",
            "If your inner voice is telling you that you can't paint, by all means, hurry up and paint and silence the voice.",
            "One must work and dare if one really wants to live.",
            "It is good to love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is well done.",
            "Keep going, keep going come what may.",
            "The heart of man is very much like the sea, it has its storms, it has its tides and in its depths it has its pearls too.",
            "Someone has a great fire in his soul and nobody ever comes to warm themselves at it, and passers-by see nothing but a little smoke at the top of the chimney and then go on their way.",
            "Love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is done well.",
            "Admire as much as you can. Most people do not admire enough.",
            "If you hear a voice within you say \"you cannot paint,\" then by all means paint, and that voice will be silenced.",
            "My peace I leave with you - we saw how there is peace even in the storm.",
            "I dream my painting, and then I paint my dream.",
            "For my part I know nothing with any certainty but the sight of the stars makes me dream.",
            "Love is something eternal; the aspect may change, but not the essence."
        ]
    },
    {
        "author": "vincenzo-berghella",
        "quotes": [
            "Do not let a small disagreement ruin a great relationship.",
            "Without risking failure, there is little chance of success.",
            "Accept bold and audacious challenges.",
            "If you mess up, it's not your parents' fault, so don't whine about your mistakes, learn from them.",
            "Parents are not givers of jobs, or money tellers, or means to inheritance. They are givers of education, affection, sane principles, love. Sons and daughters are protected not with money, but being examples of rectitude.",
            "Television is NOT real life. In real life people actually have to leave the coffee shop and go to jobs.",
            "Sons and daughters are protected not with money, but being examples of rectitude.",
            "Quality of life is a function of the choices we make.",
            "Remember that the best relationship is that in which mutual love is bigger that mutual necessity.",
            "You yourself define what success is for yourself.",
            "Faced with the choice between changing one's mind and proving that there is no need to do so, everybody gets busy on the proof.",
            "Dies slowly the one who does not travel, does not read, does not listen to music, who is not at peace with himself.",
            "Because it's hard, it does not mean it is not worth doing.\n",
            "Real love, I've learned, is a very, very strong form of forgiveness.",
            "Humanity brings us appreciably closer to that promised day when the former things should pass away, when there should be no more unnecessary death, when sorrow and crying should be no more.",
            "In real life, people actually have to leave the coffee shop and go to jobs.",
            "Love and cook with passion.",
            "Life must be lived personally, making your own choices, making your own successes and failures.",
            "Ever lost touch, let a good friendship die cause you never had time to call and say, 'Hi'? You'd better slow down. Don't dance so fast. Time is short. The music won't last.",
            "The difficult we do immediately. The impossible takes a little longer.",
            "You cannot build character and courage by taking a man's initiative.",
            "Life is not divided into semesters. You don't get summers off and very few employers are interested in helping you find yourself.",
            "Being surrounded by love at home should be the base for your life.",
            "The sense of anxiety and guilt doesn't come from having too much to do; it's the automatic result of breaking agreements with yourself.",
            "Cherish every moment you have left, because it has a great value. Share it with a special person, and it'll become even more special.",
            "Flipping burgers is not beneath your dignity. Your grandparents had a different word for burger flipping, they call it opportunity.",
            "When you disagree with the ones you love, stick to the current issue. Don't bring back old arguments.",
            "The will of God will never take you where the grace of God will not protect you.",
            "Parents are not givers of jobs, or money tellers, or means to inheritance. They are givers of education, affection, sane principles and love.",
            "The sense of anxiety and guild doesn't come from having too much to do. It's the automatic result of breaking agreements with yourself.",
            "Love is not a feeling, child , nor even the passion of lovers, which always seeks its own gratification. It is the act of caring, of giving, the act of protecting the weak, the helpless, the imprisoned and the desperate.",
            "Consider that great love relationships and life are risky: if you lose, cherish the lesson anyway.",
            "When you disagree with the ones you love, stick to the current issue. Do not bring back old arguments.",
            "Consider that great love relationship and life goals are risky: if you lose, cherish the lesson anyway.",
            "The only money that counts in life is the money that you earn.",
            "Consider that great love relationships and life goals are risky: if you lose, cherish the lesson anyway.",
            "They want someone to look past the surface stuff like bad-hair days.",
            "Remember that the best relationships that in which mutual love is bigger that mutual necessity.",
            "If you fail to plan, you plan to fail.",
            "A scientific person will never understand why he should believe opinions only because they are written in a certain book.",
            "Remember that the best relationship is that in which mutual love is bigger than mutual necessity",
            "They say love is blind. Love can see very well, in fact it has the best eyesight.",
            "Higher levels of education have a positive correlation with better health and longer life, and even protect an individual from depression.",
            "The secret of success is knowing who to blame for your failure."
        ]
    },
    {
        "author": "virgil",
        "quotes": [
            "Endure the present, and watch for better things.",
            "I too must attempt a way by which I can raise myself above the ground, andÂ soarÂ triumphant through the lips of men.",
            "Fear the Greeks bearing gifts. ",
            "They can because they think they can.",
            "The medicine increases the disease.",
            "To these success gives heart: they can because they think they can.",
            "They attack the one man with their hate and their shower of weapons. But he is like some rock which stretches into the vast sea and which, exposed to the fury of the winds and beaten against by the waves, endures all the violence.",
            "Trust not the horse, O Trojans. Be it what it may, I fear the Greeks when they offer gifts.",
            "Come what may, all bad fortune is to be conquered by endurance.",
            "Love conquers all; let us surrender to love.",
            "The noblest motive is the public good.",
            "Hug the shore; let others try the deep.",
            "It never troubles the wolf how many the sheep may be.",
            "And oft, before tempestuous winds arise, / The seeming stars fall headlong from the skies, / And, shooting through the darkness, gild the night / With sweeping glories and long trains of light.",
            "Tears are due to human misery.",
            "Believe one who has proved it. Believe an expert.",
            "Look with favor upon a bold beginning.",
            "Every calamity is to be overcome by endurance.",
            "She nourishes the poison in her veins and is consumed by a secret fire.",
            "Rumor grows as it goes.",
            "Fury itself supplies arms.",
            "Now every field is clothed with grass, and every tree with leaves; now the woods put forth their blossoms, and the year assumes its gay attire.",
            "Happy is he who can trace effects to their causes.",
            "Command large fields but cultivate small ones.",
            "Take heart again; put your dismal fears away. One day, who knows? Even these hardships will be grand things to look back on.",
            "The seeds of life - fiery is their force, divine their birth, but they are weighed down by the bodies' ills or dulled by limbs and flesh that's born for death. That is the source of all men's fears and longings, joys and sorrows, nor can they see the heaven's light, shut up in the body's tomb, a prison dark and deep.",
            "Let us go singing as far as we go: the road will be less tedious.",
            "There's a snake lurking in the grass.",
            "They can conquer who believe they can.",
            "The great cycle of the ages is renewed. Now Justice returns, returns the Golden Age; a new generation now descends from on high.",
            "The greatest wealth is health.",
            "In youth alone, unhappy mortals live; But, ah! the mighty bliss is fugitive: Discolour'd sickness, anxious labour, come, And age, and death's inexorable doom.",
            "Fear is the proof of a degenerate mind.",
            "Beware the Greeks bearing gifts. ",
            "Everyone is dragged on by their favorite pleasure.",
            "Let us follow our destiny, ebb and flow. Whatever may happen, we master fortune by accepting it.",
            "Time flies never to be recalled. ",
            "Fortune helps those who dare.",
            "A chaplet of leaves crowns the victor.",
            "Maybe one day we shall be glad to remember even these hardships. "
        ]
    },
    {
        "author": "virginia-satir",
        "quotes": [
            "Feelings of worth can flourish only in an atmosphere where individual differences are appreciated, mistakes are tolerated, communication is open, and rules are flexible -- the kind of atmosphere that is found in a nurturing family.",
            "Life is not the way it's supposed to be. It's the way it is. The way you deal with it is what makes the difference.",
            "Feelings of worth can flourish only in an atmosphere where individual differences are appreciated, mistakes are tolerated, communication is open and rules are flexible-the kind of atmosphere that is found a nurturing family.",
            "Adolescents are not monsters. They are just people trying to learn how to make it among the adults in the world, who are probably not so sure themselves.",
            "We must not allow other people's limited perceptions to define us.",
            "Problems are not the problem; coping is the problem.",
            "We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.",
            "Feelings of worth can flourish only in an atmosphere where individual differences are appreciated, mistakes are tolerated, communication is open, and rules are flexible - the kind of atmosphere that is found in a nurturing family.",
            "People prefer the certainty of misery to the misery of uncertainty.",
            "The message sent is not always the message received.",
            "Every word, facial expression, gesture, or action on the part of a parent gives the child some message about self-worth.",
            "Feelings of worth can flourish only in an atmosphere where individual differences are appreciated, mistakes are tolerated, and communication is open, and rules are flexible - the kind of atmosphere that is found in a nurturing family."
        ]
    },
    {
        "author": "virginia-woolf",
        "quotes": [
            "Melancholy were the sounds on a winter's night.",
            "The streets of London have their map, but our passions are uncharted. What are you going to meet if you turn this corner?",
            "If you do not tell the truth about yourself you cannot tell it about other people.",
            "You cannot find peace byÂ avoidingÂ life.",
            "Fatigue is the safest sleeping draught.",
            "Theories then are dangerous things.",
            "One of the signs of passing youth is the birth of a sense of fellowship with other human beings as we take our place among them.",
            "It seems as if an age of genius must be succeeded by an age of endeavour; riot and extravagance by cleanliness and hard work.",
            "Whatever may be their use in civilized societies, mirrors are essential to all violent and heroic action.",
            "The human frame being what it is, heart, body and brain all mixed together, and not contained in separate compartments as they will be no doubt in another million years, a good dinner is of great importance to good talk. One cannot think well, love well, sleep well, if one has not dined well.",
            "The art of writing has for backbone some fierce attachment to an idea.",
            "I attain a different kind of beauty, achieve asymmetry by means of infinite discords, showing all the traces of the mind's passage through the world, achieve in the end some kind of whole made of shivering fragments.",
            "I don’t believe in aging. I believe in forever altering one’s aspect to the sun.",
            "All the months are crude experiments.",
            "The journey is everything. Most necessary of all, but rarest good fortune, we should try to find some man of our own sort who will go with us and to whom we can say the first thing that comes into our heads. For pleasure has no relish unless we share it.",
            "Green in nature is one thing, green in literature another. Nature and letters seem to have a natural antipathy; bring them together and they tear each other to pieces.",
            "Those comfortably padded lunatic asylums which are known, euphemistically, as the stately homes of England. ",
            "Every secret of a writer's soul, every experience of his life, every quality of his mind, is written large in his works.",
            "How lovely goodness is in those who, stepping lightly, go smiling through the world.",
            "Habits and customs are a convenience devised for the support of timid natures who dare not allow their souls free play.",
            "No need to hurry. No need to sparkle. No need to be anybody but oneself.",
            "Growing up is losing some illusions, in order to acquire others.",
            "Anything may happen when womanhood has ceased to be a protected occupation.",
            "I have lost friends, some by death...others by sheer inability to cross the street.",
            "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
            "I have lost friends, some by deathâ€¦others by sheer inability to cross the street.",
            "Up here my eyes are green leaves, unseeing.",
            "Speech is an old torn net, through which the fish escape as one casts it over them.",
            "As long as she thinks of a man, nobody objects to a woman thinking.",
            "Women have served all these centuries as looking glasses possessing the magic and delicious power of reflecting the figure of a man at twice its natural size.",
            "The mind is the most capricious of insects — flitting, fluttering.",
            "It seemed ... such nonsense -- inventing differences, when people, heaven knows, were different enough without that.",
            "One cannot think well, love well, sleep well, if one has not dined well.",
            "There is much to support the view that it is clothes that wear us, and not we, them; we may make them take the mould of arm or breast, but they mould our hearts, our brains, our tongues to their liking.",
            "A masterpiece is something said once and for all, stated, finished, so that it's there complete in the mind, if only at the back.",
            "I detest the masculine point of view. I am bored by his heroism, virtue, and honour. I think the best these men can do is not talk about themselves anymore.",
            "Language is wine upon the lips.",
            "Green in nature is one thing, green in literature another. Nature and letters seem to have a natural antipathy bring them together and they tear each other to pieces.",
            "Fiction is like a spider's web, attached ever so lightly perhaps, but still attached to life at all four corners. Often the attachment is scarcely perceptible.",
            "In case you ever foolishly forget: I am never not thinking of you.",
            "A biography is considered complete if it merely accounts for six or seven selves, whereas a person may well have as many as a thousand.",
            "To read a novel is a difficult and complex art. You must be capable not only of great fineness of perception, but of great boldness of imagination.",
            "And all the lives we ever lived and all the lives to be are full of trees and changing leaves.",
            "So fine was the morning except for a streak of wind here and there that the sea and sky looked all one fabric, as if sails were stuck high up in the sky, or the clouds had dropped down into the sea.",
            "Lighthouses are endlessly suggestive signifiers of both human isolation and our ultimate connectedness to each other.",
            "If you are losing your leisure, look out! — It may be you are losing your soul.",
            "You cannot find peace by avoiding life.",
            "Fiction is like a spider's web, attached ever so slightly perhaps, but still attached to life at all four corners. Often the attachment is scarcely perceptible.",
            "Once she knows how to read there's only one thing you can teach her to believe in and that is herself.",
            "If you do not tell the truth about yourself, you cannot tell it about other people.",
            "The man who is aware of himself is henceforward independent; and he is never bored, and life is only too short, and he is steeped through and through with a profound yet temperate happiness.",
            "Women have served all these centuries as looking glasses possessing the power of reflecting the figure of man at twice its natural size.",
            "First a warning, musical; then the hour, irrevocable. The leaden circles dissolved in the air.",
            "I ransack public libraries, and find them full of sunk treasure.",
            "I can only note that the past is beautiful because one never realizes an emotion at the time. It expands later, and thus we don't have complete emotions about the present, only about the past.",
            "Sleep, that deplorable curtailment of the joy of life.",
            "But Time, unfortunately, though it makes animals and vegetables bloom and fade with amazing punctuality has no such simple effect upon the mind of man.",
            "The eyes of others our prisons; their thoughts our cages.",
            "Literature is strewn with the wreckage of those who have minded beyond reason the opinion of others.",
            "Soup is cuisines kindest course.",
            "The mind is the most capricious of insects—flitting, fluttering. ",
            "As a woman I have no country. As a woman my country is the whole world. ",
            "Yet it is in our idleness, in our dreams, that the submerged truth sometimes comes to the top.",
            "The lake of my mind, unbroken by oars, heaves placidly and soon sinks into an oily somnolence.",
            "While fame impedes and constricts, obscurity wraps about a man like a mist; obscurity is dark, ample, and free; obscurity lets the mind take its way unimpeded. Over the obscure man is poured the merciful suffusion of darkness. None knows where he goes or comes. He may seek the truth and speak it; he alone is free; he alone is truthful, he alone is at peace.",
            "Only longing can fill with more of itself.",
            "The telephone, which interrupts the most serious conversations and cuts short the most weighty observations, has a romance of its own.",
            "Life would split apart without letters.",
            "When you consider things like the stars, our affairs don't seem to matter very much, do they?",
            "What is amusing now had to be taken in desperate earnest once.",
            "Without self awareness we are as babies in the cradles.",
            "There is a coherence in things, a stability; something... is immune from change and shines out... in the face of the flowing, the fleeting, the spectral, like a ruby.",
            "I can only note that the past is beautiful because one never realizes an emotion at the time. It expands later, and thud we don't have complete emotions about the present, only about the past.",
            "One cannot think well, love well and sleep well if one has not dined well.",
            "The truer the facts the better the fiction.",
            "It is in our idleness, in our dreams, that the submerged truth sometimes comes to the top.",
            "The history of men's opposition to women's emancipation is more interesting perhaps than the story of that emancipation itself.",
            "What could be more serious than the love of man for woman, what more commanding, more impressive, bearing in its bosom the seeds of death; at the same time these lovers, these people entering into illusion glittering eyed, must be danced round with mockery, decorated with garlands.",
            "Arrange whatever pieces come your way."
        ]
    },
    {
        "author": "vivienne-westwood",
        "quotes": [
            "Fashion is very important. It is life-enhancing and, like everything that gives pleasure, it is worth doing well.",
            "Shoes must have very high heels and platforms to put women's beauty on a pedestal.",
            "When I was a little girl, I used to learn to sew all the holes in things, darning socks, but nobody mends things anymore.",
            "Home, more than anything, means warmth and bed.",
            "Buy less, choose well, make it last. Quality rather than quantity: That is true sustainability. If people only bought beautiful things rather than rubbish, we wouldn't have climate change!",
            "The hippie movement politicized my generation. When it ended, we all started looking back at our own history, looking, in my case, for motives of rebellion. ",
            "There's nowhere else like London. Nothing at all, anywhere.",
            "Clothing is a means of characterization. In short, each character has a style of his own in everything he does.",
            "My fashion advice is to have a flattering mirror & then forget about it.",
            "All that self-expression has just created a generation of morons, hooked on an endless appetite for rubbish.",
            "When I was a little girl, you used to learn to sew all holes in things, darning socks, but nobody mends things anymore.",
            "I've always felt heroic about my life... As a child, I remember little girls in the playground moaning about how boys could do more than they could. I didn't think that was the case at all. My parents didn't treat me as a girl.",
            "If you wear clothes that don't suit you, you're a fashion victim. You have to wear clothes that make you look better."
        ]
    },
    {
        "author": "vladimir-lenin",
        "quotes": [
            "The most important thing in illness is never to lose heart.",
            "A lie told often enough becomes the truth.",
            "Fascism is capitalism in decay.",
            "We need the real, nation wide terror which reinvigorates the country and through which the great French Revolution achieved glory.",
            "All over the world, wherever there are capitalists, freedom of the press means freedom to buy up newspapers, to buy writers, to bribe, buy and fake “public opinion” for the benefit of the bourgeoisie.",
            "We Would Be Deceiving Both Ourselves And The People If We Concealed From The Masses The Necessity Of A Desperate, Bloody War Of Extermination, As The Immediate Task Of The Coming Revolutionary Action.",
            "Learning is never done without errors and defeat.",
            "One man with a gun can control a hundred without one.",
            "It is in prison that one becomes a real revolutionary.",
            "Unity is a great thing and a great slogan. But what the workers' cause needs is the unity of Marxists, not unity between Marxists, and opponents and distorters of Marxism.",
            "Authority poisons everybody who takes authority on himself.",
            "We can and must write in a language which sows among the masses hate, revulsion, and scorn toward those who disagree with us.",
            "Pacifism, the preaching of peace in the abstract, is one of the means of duping the working class.",
            "The most important thing when ill, is to never lose heart.",
            "You cannot make a revolution in white gloves.",
            "The best way to destroy the capitalist system is to debauch the currency.",
            "The goal of socialism is communism.",
            "To rely upon conviction, devotion, and other excellent spiritual qualities; that is not to be taken seriously in politics.",
            "Despair is typical of those who do not understand the causes of evil, see no way out, and are incapable of struggle. The modern industrial proletariat does not belong to the category of such classes.",
            "The most important thing when ill is to never lose heart.",
            "But every little difference may become a big one if it is insisted on.",
            "One man with a gun can control 100 without one.",
            "A revolution is impossible without a revolutionary situation; furthermore, not every revolutionary situation leads to revolution.",
            "Democracy for an insignificant minority, democracy for the rich that is the democracy of capitalist society."
        ]
    },
    {
        "author": "vladimir-nabokov",
        "quotes": [
            "She might be a little introverted, livelier of movement than of conversation, neither bashful nor forward, with a soul that seemed submerged, but in a radiant moistness. Opalescent on the surface but translucent in her depths.",
            "The more you love a memory, the stronger and stranger it is.",
            "The compensation for a death sentence is knowledge of the exact hour when one is to die. A great luxury, but one that is well earned. ",
            "Life is a great surprise. I do not see why death should not be an even greater one.",
            "Let the credulous and the vulgar continue to believe that all mental woes can be cured by a daily application of old Greek myths to their private parts.",
            "The moral sense in mortals is the duty we have to pay on mortal sense of beauty.",
            "He broke my heart. You merely broke my life.",
            "Nothing is more exhilarating than philistine vulgarity.",
            "The contemplation of beauty, whether it be a uniquely tinted sunset, a radiant face, or a work of art, makes us glance back unwittingly at our personal past and juxtapose ourselves and our inner being with the utterly unattainable beauty revealed to us.",
            "Adultery is the most conventional way to rise above the conventional.",
            "The clumsiest literal translation is a thousand times more useful than the prettiest paraphrase.",
            "Imagination, the supreme delight of the immortal and the immature, should be limited. In order to enjoy life, we should not enjoy it too much.",
            "If a violin string could ache, I would be that string.",
            "The cradle rocks above an abyss, and common sense tells us that our existence is but a brief crack of light between two eternities of darkness.",
            "Direct interference in a person's life does not enter our scope of activity, nor, on the other, tralatitiously speaking, hand, is his destiny a chain of predeterminate links: some \"future\" events may be likelier than others, O.K., but all are chimeric, and every cause-and-effect sequence is always a hit-and-miss affair, even if the lunette has actually closed around your neck, and the cretinous crowd holds its breath.",
            "Life is a great sunrise. I do not see why death should not be an even greater one.",
            "I discovered in nature the non utilitarian delights that I sought in art. Both were a form of magic, both were a game of intricate enchantment and deception.",
            "It was love at first sight, at last sight, at ever and ever sight.",
            "Nostalgia in reverse, the longing for yet another strange land, grew especially strong in spring.",
            "The breaking of a wave cannot explain the whole sea.",
            "Complacency is a state of mind that exists only in retrospective: it has to be shattered before being ascertained.",
            "I am sufficiently proud of my knowing something to be modest about my not knowing all.",
            "The cradle rocks above an abyss, and common sense tells us that our existence is but a brief crack of light between two eternities of darkness. ",
            "Do not be angry with the rain; it simply does not know how to fall upwards.",
            "A writer should have the precision of a poet and the imagination of a scientist",
            "The spiral is a spiritualized circle. In the spiral form, the circle, uncoiled, has ceased to be vicious; it has been set free.",
            "Coincidence is a pimp and a cardsharper in ordinary fiction but a marvelous artist in the patterns of facts recollected by a non-o rdinary memorist.\r",
            "Literature and butterflies are the two sweetest passions known to man.",
            "Human thought, flying on the trapezes of the star filled universe, with mathematics stretched beneath, was like an acrobat working with a net but suddenly noticing that in reality there is no net.",
            "Life is a message scribbled in the dark.",
            "The evolution of sense is, in a sense, the evolution of nonsense.",
            "The summer night was starless and stirless, with distant spasms of silent lightning.",
            "A toothache will cost a battle, a drizzle cancel an insurrection.",
            "Existence is a series of footnotes to a vast, obscure, unfinished masterpiece.",
            "Nothing revives the past so completely as a smell that was once associated with it.",
            "We think not in words but in shadows of words.",
            "The evening is the time to praise the day.",
            "Imagination: the supreme delight of the immortal and the immature. ",
            "Genius is finding the invisible link between things.",
            "The pages are still blank, but there is a miraculous feeling of the words being there, written in invisible ink and clamoring to become visible.",
            "His wings were failing, but he refused to fall without a struggle.",
            "There are aphorisms that, like airplanes, stay up only while they are in motion.",
            "Sleep is the most moronic fraternity in the world, with the heaviest dues and the crudest rituals.",
            "A masterpiece of fiction is an original world and as such is not likely to fit the world of the reader.",
            "We who burrow in filth every day may be forgiven perhaps the one sin that ends all sins."
        ]
    },
    {
        "author": "vladimir-putin",
        "quotes": [
            "You must obey the law, always, not only when they grab you by your special place.",
            "China is a great country with a great culture, populated by fascinating, industrious and talented people.",
            "We're no longer in the Cold War. Eavesdropping on friends is unacceptable.",
            "Brazil is one of the biggest Latin American countries, the biggest, no doubt, and, more importantly, it is a country with immense development potential.",
            "Those who fight corruption should be clean themselves.",
            "Bike is the most democratic transport vehicle. Bike is the most daring, challenging as it gives its owner the tempting feeling of freedom, that is why one can say without any exaggeration, bike is a symbol of freedom",
            "The climate is changing. This year we have come to understand this when we faced events that resulted in fires.",
            "The Cold War is over. The world has become much more complicated.",
            "I think the international community should unite to fight such inhuman phenomena as terror attacks and the murder of totally innocent people.",
            "Terrorism has once again shown it is prepared deliberately to stop at nothing in creating human victims. An end must be put to this. As never before, it is vital to unite forces of the entire world community against terror.",
            "Nobody should pin their hopes on a miracle.",
            "If you aspire to be a leader of your own country, you must speak your own language, for God's sake.",
            "I have a private life in which I do not permit interference. It must be respected.",
            "The centuries-old history and culture of India, majestic architectural monuments and museums of Delhi, Agra and Mumbai have a unique attractive force. ",
            "Things are different in the international relations between states. In this respect, I am neither a friend, nor bride or groom [of the West].",
            "Terrorism has no nationality or religion.",
            "The centuries-old history and culture of India, majestic architectural monuments and museums of Delhi, Agra and Mumbai have a unique attractive force.",
            "Speaking seriously, Russia does not want to aggravate relations with anyone. We don't want any tensions. We want a good, friendly partnership with everyone.",
            "I have a private life in which I do not permit interference. It must be respected.",
            "Sometimes it is necessary to be lonely in order to prove that you are right.",
            "Spying has always gone on since ancient times.",
            "The ability to compromise is not a diplomatic politeness toward a partner but rather taking into account and respecting your partner's legitimate interests.",
            "Respecting the sovereignty means preventing coups, unconstitutional actions and illegitimate overthrowing of the legitimate government. All these things should be totally prevented.",
            "Chess makes man wiser and clear-sighted."
        ]
    },
    {
        "author": "voltaire",
        "quotes": [
            "Appreciation is a wonderful thing: It makes what is excellent in others belong to us as well.",
            "To succeed in the world it is not enough to be stupid, you must also be well-mannered. ",
            "I have lived eighty years of life and know nothing for it, but to be resigned and tell myself that flies are born to be eaten by spiders and man to be devoured by sorrow.\n",
            "Every public man pays tribute to malignity, but he is rewarded in honors and gold.",
            "The infinitely little have a pride infinitely great.",
            "Titles are of no value to posterity; the name of a man who has achieved great deeds imposes more respect than any or all epithets.",
            "Love has features which pierce all hearts, he wears a bandage which conceals the faults of those beloved. He has wings, he comes quickly and flies away the same.",
            "Prejudice is opinion without judgement.",
            "Optimism is the madness of insisting that all is well when we are miserable.",
            "It is forbidden to kill; therefore all murderers are punished unless they kill in large numbers and to the sound of trumpets.",
            "To succeed in this world, it is not enough to be stupid, you must be well-mannered.",
            "Each player must accept the cards life deals him or her: but once they are in hand, he or she alone must decide how to play the cards in order to win the game.",
            "I know of no great men except those who have rendered great service to the human race.",
            "Pleasure is the object, duty and the goal of all rational creatures.",
            "When it is a question of money. everybody is of the same religion.",
            "Every one goes astray, but the least imprudent are they who repent the soonest.",
            "Fear follows crime and is its punishment.",
            "Those who can make you believe absurdities can make you commit atrocities.",
            "The safest course is to do nothing against one's conscience. With this secret, we can enjoy life and have no fear from death.",
            "It is said that the present is pregnant with the future.",
            "I have chosen to be happy because it is good for my health.",
            "The biggest reward for a thing well done is to have done it.",
            "The great consolation in life is to say what one thinks.",
            "Almost all life depends on probabilities.",
            "The public is a ferocious beast; one must either chain it or flee from it.",
            "We must cultivate our own garden. When man was put in the garden of Eden he was put there so that he should work, which proves that man was not born to rest.",
            "So long as the people do not care to exercise their freedom, those who wish to tyrannize will do so; for tyrants are active and ardent, and will devote themselves in the name of any number of gods, religious and otherwise, to put shackles upon sleeping men.",
            "The art of medicine consists of amusing the patient while Nature cures the disease.",
            "The art of medicine consists of amusing the patient while nature cures the disease.",
            "History is filled with the sound of silken slippers going downstairs and wooden shoes coming up.",
            "Dress changes the manners.",
            "Every man is guilty of all the good he didn't do.",
            "Illusion is the first of all pleasures.",
            "Tyrants have always some slight shade of virtue; they support the laws before destroying them.",
            "Perfection is attained by slow degrees; it requires the hand of time.",
            "The post is the grand connecting link of all transactions, of all negotiations. Those who are absent, by its means become present; it is the consolation of life.",
            "The discovery of what is true, and the practice of that which is good, are the two most important objects of philosophy.",
            "Superstition sets the whole world in flames, but philosophy douses them.",
            "Beauty pleases the eyes only; Sweetness of disposition charms the soul. ",
            "What a heavy burden is a name that has too soon become famous. ",
            "The secret of being boring is to say everything.",
            "The honors due to real genius share.",
            "It is not enough to conquer, one must also know how to seduce.",
            "Don't think money does everything or you are going to end up doing everything for money.",
            "To the wicked, everything serves as pretext.",
            "We look to Scotland for all our ideas of civilization.",
            "The only way to comprehend what mathematicians mean by Infinity is to contemplate the extent of human stupidity.",
            "I know of no great man except those who have rendered great services to the human race.",
            "To learn who rules over you, simply find out who you are not allowed to criticize.",
            "In France every man is either an anvil or a hammer; he is a beater or must be beaten.",
            "England has forty-two religions and only two sauces.",
            "All the persecutors declare against each other mortal war, while the philosopher, oppressed by them all, contents himself with pitying them.",
            "A woman can keep one secret - the secret of her age.",
            "Ice cream is exquisite. What a pity it isn't illegal.",
            "Paradise was made for tender hearts; hell, for loveless hearts.",
            "Prejudices are what rule the vulgar crowd.",
            "The more I read, the more I acquire, the more certain I am that I know nothing.",
            "Each player must accept the cards that life deals him or her. But once in hand one must decide how to play the cards in order to win the game.",
            "God gave us the gift of life. it is up to us to give ourselves the gift of living well.",
            "It is not more surprising to be born twice than once everything in nature is resurrection.",
            "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well.",
            "The most important decision you make is to be in a good mood.",
            "Work spares us from three evils: boredom, vice, and need.",
            "With great power comes great responsibility.",
            "Originality is nothing but judicious plagiarism.",
            "Shun idleness. It is a rust that attaches itself to the most brilliant metals.",
            "The mirror is a worthless invention. The only way to truly see yourself is in the reflection of someone else's eyes.",
            "It is not inequality which is the real misfortune, it is dependence.",
            "Use, do not abuse; neither abstinence nor excess ever renders man happy.",
            "I disapprove of what you say, but I will defend to the death your right to say it.",
            "Whoever serves his country well has no need of ancestors.",
            "Prejudices are what fools use for reason.",
            "Work banishes those three great evils, boredom, vice, and poverty.",
            "All the citizens of a state cannot be equally powerful, but they may be equally free.",
            "Those who can make you believe absurdities, can make you commit atrocities.",
            "It is lamentable, that to be a good patriot one must become the enemy of the rest of mankind.",
            "It is better to risk saving a guilty man than to condemn an innocent one.",
            "No snowflake in an avalanche ever feels responsible.",
            "As long as people believe in absurdities they will continue to commit atrocities.",
            "Present opportunities are not to be neglected; they rarely visit us twice.",
            "This agglomeration which was called and which still calls itself the Holy Roman Empire was neither holy, nor Roman, nor an empire.",
            "All pleasantry should be short; and it might even be as well were the serious short also. ",
            "Chance is a word void of sense; nothing can exist without a cause.",
            "We are rarely proud when we are alone.",
            "The husband who decides to surprise his wife is often very much surprised himself.",
            "All is for the best in the best of all possible ways.",
            "It is the characteristic of the most stringent censorships that they give credibility to the opinions they attack. ",
            "When it is a question of money, everybody is of the same religion.",
            "Labor rids us of three great evils poverty, vice, and boredom.",
            "God is a circle whose center is everywhere and circumference nowhere.",
            "No snowflake in an avalanche ever feels responsible. ",
            "Be bold, proclaim it everywhere: They only live who dare.",
            "The opportunity for doingÂ mischiefÂ is found a hundred times a day, and of doing good once in a year.",
            "Every man is guilty of all the good he did not do.",
            "Woe to the makers of literal translations, who by rendering every word weaken the meaning! It is indeed by so doing that we can say the letter kills and the spirit gives life. ",
            "There are two things for which animals are to be envied: they know nothing of future evils, or of what people say about them.",
            "In this best of possible worlds...all is for the best.",
            "Doubt is not a pleasant condition, but certainty is absurd.",
            "Injustice in the end produces independence.",
            "Life is a shipwreck but we must not forget tosing in the lifeboats.",
            "I advise you to go on living solely to enrage those who are paying your annuities. It is the only pleasure I have left.",
            "It must be slow, for I have been drinking it for sixty-five years and I am not yet dead. ",
            "It is not known precisely where angels dwell -- whether in the air, the void, or the planets. It has not been God's pleasure that we should be informed of their abode.",
            "The passions are the winds which fill the sails of the vessel; they sink it at times, but without them it would be impossible to make way.",
            "Man is free at the moment he wishes to be.",
            "In general, the art of government consists of taking as much money as possible from one party of the citizens to give to the other.",
            "In the case of news, we should always wait for the sacrament of confirmation.",
            "Think for yourselves and let others enjoy the privilege to do so, too",
            "The true triumph of reason is that it enables us to get along with those who do not possess it.",
            "Will is wish, and liberty is power.",
            "Love is a canvas furnished by Nature and embroidered by imagination.",
            "It is better to risk saving a guilty person than to condemn an innocent one.",
            "The best is the enemy of the good.",
            "Tears are the silent language of grief.",
            "Self-love is the instrument of our preservation.",
            "A witty saying proves nothing.",
            "If you have two religions in your land, the two will cut each other's throats; but if you have thirty religions, they dwell in peace.",
            "It is dangerous to be right in matters on which the established authorities are wrong.",
            "What is tolerance? It is the consequence of humanity. We are all formed of frailty and error; let us pardon reciprocally each other's folly - that is the first law of nature.",
            "Uncertainty is an uncomfortable position. But certainty is an absurd one.",
            "All people are equal, it is not birth, it is virtue alone that makes the difference.",
            "Independence in the end is the fruit of injustice.",
            "It is only through timidity that states are lost.",
            "Originality is nothing but judicious imitation.",
            "A long dispute means that both parties are wrong.",
            "The perfect is the enemy of the good.",
            "Clever tyrants are never punished.",
            "Doubt is an uncomfortable condition, but certainty is a ridiculous one.",
            "It is not love that should be depicted as blind, but self-love.",
            "Ideas are like beards; men do not have them until they grow up.",
            "Madness is to think of too many things in succession too fast, or of one thing too exclusively.",
            "Satire lies about literary men while they live and eulogy lies about them when they die.",
            "It is not enough to conquer; one must learn to seduce.",
            "Judge a man by his questions rather than by his answers.",
            "Men are equal; it is not birth but virtue that makes the difference. ",
            "Faith consists in believing when it is beyond the power of reason to believe.",
            "The true character of liberty is independence, maintained by force.",
            "Doctors prescribe medicines of which they know little, to cure diseases of which they know less, in human beings of which they know nothing.",
            "Exaggeration, the inseparable companion of greatness.",
            "Each player must accept the cards life deals him or her. But once they are in hand, he or she alone must decide how to play the cards in order to win the game.",
            "The more often a stupidity is repeated, the more it gets the appearance of wisdom.",
            "Think for yourselves and let others enjoy the privilege to do so, too.",
            "All kinds are good except the kind that bores you.",
            "Our labour preserves us from three great evils -- weariness, vice, and want.",
            "No problem can withstand the assault of sustained thinking.",
            "Every sensible man, every honorable man, must hold the Christian sect in horror.",
            "Every abuse ought to be reformed, unless the reform is more dangerous than the abuse itself.",
            "History never repeats itself. Man always does.",
            "Anyone who has the power to make you believe absurdities has the power to make you commit injustices.",
            "What a heavy burden is a name that has become too famous.",
            "We have a natural right to make use of our pens as of our tongue, at our peril, risk and hazard.",
            "God gave us the gift of life; it is up to us to give ourselves the gift of living well. Give ourselves the gift of living well\n",
            "One great use of words is to hide our thoughts.",
            "Let us read, and let us dance; these two amusements will never do any harm to the world.",
            "The punishment of criminals should serve a purpose. When a man is hanged he is useless.",
            "To succeed in the world it is not enough to be stupid, you must also be well-mannered.",
            "One should alwaysÂ aimÂ at being interesting, rather than exact.",
            "Life is a shipwreck but we must not forget to sing in the lifeboats.",
            "All men have equal rights to liberty, to their property, and to the protection of the laws.",
            "I know of no great souls except those who have rendered great services to the human race.",
            "Anything that is too stupid to be spoken is sung. ",
            "The longer we dwell on our misfortunes, the greater is their power to harm us.",
            "Cherish those who seek the truth but beware of those who find it.",
            "A physician is an unfortunate gentleman who is every day required to perform a miracle; namely to reconcile health with intemperance.",
            "One day everything will be well, that is our hope. Everything's fine today, that is our illusion.",
            "Opinion has caused more trouble on this little earth than plagues or earthquakes.",
            "A woman can keep one secret-the secret of her age.",
            "Doctrine of reincarnation is neither absurd nor useless. It is not more surprising to be born twice than once.",
            "Let us cultivate our garden.",
            "Let us read and let us dance; these two amusements will never do any harm to the world.",
            "Superstition is to religion what astrology is to astronomy the mad daughter of a wise mother.",
            "I have never made but one prayer to God, a very short one: Oh Lord, make my enemies ridiculous. And God granted it.",
            "Philosophers never stood in need of Homer or the Pharisees to be convinced! that everything is done by immutable! laws; that everything is settled; that everything is the necessary effect of some previous cause. ",
            "What is tolerance?--it is the consequence of humanity. We are\rall formed of frailty and error; let us pardon reciprocally each\rother's folly--that is the first law of nature."
        ]
    }
]