[
    {
        "author": "xandria-ooi",
        "quotes": [
            "Our expectations are our standards imposed upon someone else.",
            "When we feel like we need to measure up or to be better at something because we want to avoid disappointing the person we love, it is much harder to change for the better, because it's hard to change when it's not a change for ourselves, but for other people.",
            "Expectations almost always carry the concept of 'should' in our minds, which brings with it furious thoughts of unfairness and indignation.",
            "When we need someone to give to us in a very specific manner, it's because there are needs that we need to fill; and these needs create gaps inside us that heavily influence our definition of what love is.",
            "When we read or listen to something inspiring, it is normal to wish that our partner, or our colleague, or our sister, or our mother-in-law can also read or listen to the same thing. We wish for them to have the same insights and realizations that we have so that they, too, can work on their own expectations and judgments.",
            "Expectations manifest when we impose our standards on the people around us. We often do this with good intentions—we genuinely believe that the person should adopt what we believe because it's a better standard compared to theirs.",
            "We can only take responsibility for our own happiness when we don't rely on someone else to complete us.",
            "If we keep being negatively affected by a family member or friend and we need them to change, it is time to work on our own triggers and take responsibility for our own happiness.",
            "In order to be free from the pain of the past, we have to first accept and forgive the people who have intentionally or unintentionally hurt us in our childhood.",
            "Everyone loves being her friend— to the point that every one of her male friends has a crush on her— because we are all drawn toward the sun.",
            "It does not take strength to hate someone, it takes strength to be kind to them even when they have done you a bad turn.",
            "It is when we are ok being alone that we draw the best and most wonderful people into our lives— it's ironic that when we don't need love or people to make s happy that we are at our most attractive.",
            "A bad day is still a good day when we take actions, no matter how small, to live with joy. Then our good days don't happen by chance, they happen by design.",
            "Sometimes you meet people who are beautiful, not just in their physical appearance, but in how warm and open they are. So much of we perceive beauty is influenced by the way someone makes us feel.",
            "Being nice and kind does not mean that we are volunteering to let someone else take advantage of us.",
            "Expectations lead to resentment and resentment always leads to judgment.",
            "When we are working on ourselves, there's often a strong desire to want the other person in our life to also work on themself.",
            "When there are no labels and no judgement, there is only logic, sense, compassion, kindness, and patience— all of which are tools to helping someone change positively.",
            "In life, it is a certainty that we will meet people whom we find difficult or challenging to handle. Sometimes it's people at work or strangers we meet who upset us. Other times it is our own family and friends who challenge us— they can push our buttons and test us with the things they say and do.",
            "Its not just changing our minds - it's changing what we consider to be real.",
            "Without expectations, we see someone for who they are— in all their flawed imperfection—without judgment.",
            "When someone needs us, it makes us feel important and significant, so it's also natural to assume that needing someone is a sign pu our love for them."
        ]
    }
]