[
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/58582081",
        "author": "改之理zcw",
        "upvoteCount": "18098",
        "commentCount": "811",
        "content": "为什么我们会做一些明明对我们有害的事情？杰拉德戴蒙德在《第三种黑猩猩》中发现了这个问题，他发现人类的消费文明是如此荒谬和不合理，人们去吸烟，喝酒，而这明明损害了我们的身体。然后他认为，这种现象在自然界也在发生。例如，雌性的天堂鸟喜欢拖着大尾巴的雄性天堂鸟，然而这尾巴严重阻碍了天堂鸟的运动，大大提高了他被吃掉的可能性，是个累赘。雌性天堂鸟喜欢这种对个体有害的特征。这岂不是很奇怪？在这本书里，作者给出的解释是，这种累赘释放了一个信号：我有这个累赘我还能活下来，可见我多牛逼！例如，羚羊遇见了狮子，如果羚羊奔跑的很快，狮子是追不上的，但是狮子不知道哪个羚羊跑得快，所以它还是要追，结果追了半天都追不上，浪费了体力，还不如一开始不追。这就要求跑的快的羚羊能释放一个信号，让狮子知道不必追它。这个信号又必须是激励相容的（原谅我在复述的时候过早使用这个词），也就是跑的慢的羚羊没有能力释放同样的信号。那么羚羊应该怎么做呢？跑得快的羚羊遇见狮子了，非但不跑，反而一边慢跑一边弹跳，故意浪费逃跑的时机——反正即使这样浪费，一旦狮子追过来还是可以轻松跑过狮子。这样狮子就知道，这个羚羊牛逼，有恃无恐，看来我是追不上它，所以算了。跑的慢的羚羊呢？如果他们也敢这么做，狮子过去就把它们吃了。所以这些动物故意做一些有害的动作，是想释放一个信号，我都这样了还活着，可见我有多牛逼，你不服，你敢吗？这和经济学有什么关系呢？这其实就是不完全信息博弈里的信号释放模型。而这种模型也大规模出现在经济学中。例如斯宾塞讨论了文凭作为信号释放的功能。我们都知道高学历能够带来高工资，这是因为学历能提高人的生产力水平吗，还是高学历的人本身生产力就高？斯宾塞证明，即使学历本身不能带来生产力的提高，它也可以起到把高能力人和低能力人分别出来的作用。前提是学习是一件有害的事情。就像天堂鸟的大尾巴和羚羊的弹跳。逻辑也是一样的。如果学习是有害的，那么能力高的人比能力低的人能够承受更大量的学习，就像跑的快的羚羊比跑的慢的羚羊能够承受更长时间的弹跳。这样能力高的人总能选择一个学习量，使得能力低的人选不起——即使他为了假装自己能力高选择了这个学习量，学习带给他的负效用如此之高，以至于他由于假装而获得的高工资也弥补不了因为学习而带来的损失。这样的现象在经济学里是非常普遍的。例如一个厂商一旦获得了垄断地位，就想要阻止其他厂商的进入，一个阻止方式就是打价格战，也就是威胁说，一旦你进入，我就降低价格，从而整个市场价格也就降低了，让你进来也无利可图。然而这种威胁有可能是不可置信的，有可能新厂商进入了，老厂商发现，我打价格战的成本太高，还不如和它共存呢。这取决于什么？取决于老厂商的成本，如果老厂商成本低，就有打价格战的余地。人们观察到，现实生活中垄断厂商的价格，要远远低于垄断厂商理论上的最优价格，这是为什么？为什么这些唯利是图的商人要做明明对自己有害的事情？答案是这些厂商要给想要新进入的竞争者释放一个信号：我是低成本厂商，我有跟你打价格战的余地，你可千万别进来。另外一个例子是高质量的企业往往有较高的负债率，但是企业的负债率越高，破产的概率也越高。企业为什么要做这种明明对自己有害的事情呢？原因仍然是信号释放。由于企业质量越高，破产概率越低，那些低质量的企业已经有很高的破产率了，如果你让它再去提高负债率，破产率就更高了，它们玩不起。投资人不知道企业到底是高质量还是低质量的，高质量企业为了获得投资，必须释放一个信号，让低质量企业无法模仿，而负债率显然就是这样一个信号。上述现象广泛出现于不完全信息博弈中。在这种博弈里，一方有不同的类型，而另一方并不知道他面对的是哪种类型，只能给类型赋予一个先验的概率分布，也就是信念，博弈的结果可能是分离均衡，也就是不同的类型选择不同的策略，也可能是混同均衡，也就是不同类型选择相同的策略——低质量的参与人也打肿脸充胖子。在看到戴蒙德那本有趣的书之前，我还真不知道博弈论的思想已经应用在对动物的研究中了。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/17527623",
        "author": "Danny.W",
        "upvoteCount": "17633",
        "commentCount": "451",
        "content": "我会写出步骤的理由以及为什么这样做。扫了一遍大家的推荐，没办法说对错，但是有时候会让一个入门者读偏颇。这里的推荐会偏宏观一些。微观经济的顶峰是建模，这个已经不是纯粹的经济学了。第一步：正三观在推荐任何经济学书之前，我不推荐你读任何的”书“。在你读任何的经济学书（无论是理论还是通俗读本之前），我们需要做的是：正三观。为什么？因为经济学是一门很模糊的学科，甚至在每个学校中的分类都不一样，有的学校放在商科，有的学校叫社会科学，有的学校叫科学。所以，在经济学中是没有绝对的对错，只有不同的派别和有些看起来还不错有一些听起来对但是非常不靠谱。所以在读任何”书“，甚至是教科书之前，需要端正下三观，了解下真正的世界。说一句肯定会被抽的，但是我觉得是对的话：经济学本无基础，但是有初，中，高三段。与基础相比更重要的是三观一定要正，不要被专业名字忽悠到。很多东西是逻辑问题，不是学术问题。在此推荐秒杀无数经济学教科书的一篇论文，这个论文可以秒杀掉市面上99%的经济学教科书。HowtheEconomicmachineworks-ByRayDalioFromBridgewater英文链接：中文翻译版本链接：首先，我们需要用这个文章好好正下三观。无数的经济学书和理论都太浮云和浮夸了。经济和金融，我只相信真正Handson的人写出来的东西。RayDalio现在卸任了Bridgewater的CEO，和另外2个合伙人转做Advisors，专门专注于投资方向决策。Bridgewater现在应该仍然是全世界最大的宏观对冲基金。这个文章用非常好的语言，充分的说明了这个世界到底是怎样的，调整并且融合了相当多的理论并且真正的和现实结合。不管你是否有经济学功底是否真正懂得经济学，在你读任何数之前，必须读这个。金融炼金术-索罗斯豆瓣链接：不用多说什么。这个也是一个帮助你更好了解这个世界的经济与哲学构架的书。索罗斯是少数几个业内的真正的大师级，并且愿意说真话表达真观点的人。我保证上面两个作者说的都是真话，其他的现在很多书作者说的不是有偏颇就是有炒作或者就是在放屁。第二步：基本功三观被正之后，需要的是一些有学派偏倚，偏向学术一些，但是能带来一些真正知识的书。在这个部分你需要形成自己的经济学思维与观念。没有人会逼迫你偏向芝加哥学派，凯恩斯主义或者奥地利经济学派，但是你需要形成一套自己的经济学分析观。在真正的经济世界中，形成自己的一套原则和分析，是读书的最终目标。现在应该读读这本书：国富论-亚当.斯密豆瓣链接：读这本书的原因其实就一个：亚当斯密与其经济学理论和思维，深深的影响到了当今世界的央行和政策制定者的思维，是战争以来之后影响最大的经济学基础。在你阅读任何其他书之前，必须先了解下国富论极其其中的说法，在大脑中形成思维。你几乎肯定会读个一知半解，所以这个时候我们需要：经济学原理-曼昆豆瓣链接：也没什么好多说的，书名就说明了一切。凯恩斯传豆瓣链接：很负责的说，这个传记与经济学原理一样重要。凯恩斯主义与思想，包括他本人的一些建树，对于当时社会影响太大，而我们为了更好的理解，一定需要做一下归本溯源。第三步骤：深入这个时候我们需要再读一遍：国富论-亚当.斯密此时读肯定比第一次读的感觉会好很多。所以需要再阅读一次。然后可以解除一下别的学派。在详细深入一个学派之前，我建议对其他学派做一下了解。尤其是在金融危机之后，更有必要。所以，先读读这本：朋友还是对手-奥地利经济学派和芝加哥经济学派之争豆瓣链接：真本书是在阅读奥地利和芝加哥派之前需要阅读的一本。了解一下各个学派以及他们之间的问题。剩下的就是在基本书内自己选，不做详细推荐了。第三步:其他与选书标准这个时候就可以敞开读。但是我仍然不推荐读任何的通俗类读本。通俗类最大的问题就是比较追求销量而太过于通俗，甚至有的就是哗众取宠。选书标准：唯一的标准就是作者。我们选任何书单中的书或者标准就是作者，我们需要选下面三种类型的作者的书籍：我们会查作者所有的背景，评价以及做过什么事情，再决定于是否读他的书。这种方法可以淘汰掉市面上80%以上的纯理论无实际意义的作者以及大忽悠。有关中国经济的书大多不靠谱，推荐几本还算靠谱的。财经论衡-胡祖六中国与世界的五大神话豆瓣链接：当形成自己的框架之后，就可以真正自己选书并且扔很多书。希望有用。…………………………………………各种评论的一次性回答分界线……………………………………下面全是一家之言，我就不参与任何讨论啦，做一个一次性想法总结。1:我其实非常后悔我在阅读真正的有价值的书和文章之前系统的学习了经济学。经济学最大的问题在于没有真正的对和错，正确与否。有的只是观点，学派，与模型。2：我以上推荐的所有的书和文章，我对其中的建议是读完。我非常非常后悔没有早点阅读到，尤其是Ray的Howthemachineworks.3：我可以几乎保证上面所有列出来的，除了凯恩斯传以外，几乎都读不懂。甚至接受了3年经济学教育甚至金融经济学教育后，你觉得你读懂了但是你读的仍然是错的。但是，为什么你在你不懂的时候就需要阅读这些？因为"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/71667117",
        "author": "上校",
        "upvoteCount": "12907",
        "commentCount": "852",
        "content": "一个地方遭灾了，国家开办粥厂赈灾，和珅去视察粥厂随手抓了一把沙土洒在粥里，同行的大臣问和珅你这是干什么，和珅说，真正的灾民饥肠辘辘是不会在乎粥里有沙子的，来蹭吃蹭喝的就不来了，这样才能让最困难的人活下来。"
    },
    {
        "title": "如果美国暗地里印刷一批美元，仅仅用来向中国购买一些产品，是不是可以实现？",
        "url": "https://www.zhihu.com/question/23877998/answer/550064048",
        "author": "绿豆蛙",
        "upvoteCount": "11490",
        "commentCount": "764",
        "content": "事实上，美国不仅这样做过，而且美国将会一直这样做，因为美国必须这样做。本质的原因在于，美元是世界货币，为了全球经济能够正常运转，美国就要一直这样做下去。为什么美国必须这样做？这是由国际贸易的属性决定的。假想，中国制造了价值100美元的产品，并把它卖给了美国。这个时候，美国人给了我们一张纸，这张纸是由美联储印刷的，上面写着“100美元”。同一时期，美国也制造了价值100美元的产品并卖给了中国。这个时候，中国正好用手里的100美元支付了这笔费用。两不相欠，大家都很happy。但是，如果中国想和日本做生意怎么办呢？大家用哪种货币互相支付呢？日元？人民币？都不行。为什么？因为无论是日元还是人民币都没有那么强的信用！试想，日本支付50000日元买了中国的一台电脑。可是今天这50000日元值一台电脑，明天呢？明年呢？我们对日元的币值稳定性没有那么强的信心，这就是日元的信用不如美元的一种体现。同样的道理也适用于人民币。那好，既然大家互不信任，那我们还怎么做生意呢？有没有一种东西，即便是不同国家、不同文化、不同信仰的人，也都承认它的价值，并相信它的价值是稳定的呢？有！黄金（或者说贵金属，因为白银也是早期国际支付的重要手段）。但是由于种种原因，在现代金融体系中，美元取代了黄金，成为了全球最重要的世界货币，没有之一。从数据上看（我没有细查，知友可以指正），在世界上所有流通的货币中，美元占约40%，欧元30%。排名345的应该是英镑、日元、人民币，但都是个位数。但是，欧元主要流通于欧元区，在欧元区以外的占比很小，所以真正意义上的世界货币只有美元。好了，现在大家承认，不同国家之间做生意，大家都只相信美元，必须用美元支付。那问题来了，我手里凭什么有美元呢？我手里没有美元怎么办？比如中日贸易，日本卖给中国一辆汽车，中国必须用美元支付，比如5万美元。那也就意味着，中国手里必须有5万美元。也就意味着在中美的贸易收支里，中国必须有至少5万美元的贸易顺差。否则的话，中国手里的5万美元已经通过购买其它产品或服务的形式，支付回给了美国，中国手里就没有美元了。这也就揭示了开篇的道理：为了维持世界经济的正常运转，美国必须维持总体的贸易逆差。换句话说，美国必须通过印钞票的形式来购买世界上其他国家的产品或服务。或者说，其他国家必须“无偿”为美国打工。这里的“无偿”打了引号，是因为其他国家也从这种美元霸权中享受了一些红利。正是因为美元的流通，才促成了全球经济的跨越式发展，这对于一个开放的经济体来说，总是好的。况且，能力越大，责任也就越大。为了维持美元的世界货币地位，美国必须做两件事。第一，就是国内经济保持较高速度的增长，可以姑且理解为美国自己的产出要配得上发行出来的货币。但实际上，美国经济的增速早就已经严重落后于美元的发行速度。所以，持续不断的经济增长更多的还是起到提振信心的作用，进而使币值稳定。第二，是通过军事威胁维持美元的霸权地位。这有点像最近的OFO挤兑事件。大家都觉得OFO快不行了，于是纷纷申请退押金。但如果大家都相信OFO能够正常运转，也就不会扎堆退押金了，它可能死的还慢一点。P2P、银行，最怕的都是挤兑，美元也是。如果有谁说，我从今天开始不用美元了！于是开始大量抛售美元及美元资产。如果它能得逞，那后面说不定也会有其它国家群起而效之。当市场上抛售的美元及美元资产大到一定程度的时候，美元币值必定会大幅波动，信用也就随之下降了。所以美国决不允许有国家开这个口子，这也是为什么它曾经打压日元，现在打压欧元、人民币。那么回到题主的问题，这样做对美国国内通胀有没有影响？影响应该是比较小的，因为这些美元大部分都流通于美国之外。而美国人有可能也是希望有一点通货膨胀的，因为合理的通胀水平对经济发展是有利的。那么如何能使这些在外流通的美元回到美国国内呢？主要有两种手段。第一就是通过经常项目账户，也就是缩小贸易逆差，甚至是总体贸易顺差。这就需要扩大出口、减少进口。特朗普最近就在这么干。第二就是通过资本和金融账户，也可以简单的理解为吸引别人购买美元资产。要想让别人购买美元资产，就要提高美元资产的收益率。美国最近也在这么干，美联储加息。但是，只要美元世界货币的地位还在，美元就不可能大量回流，美国也不太可能出现高通胀。再多说一点，实际上我们也没必要过分妖魔化“印货币”这种行为。这是现代金融体系必不可少的组成部分，谁也逃不掉。如果我们看一下中国人民银行的资产负债表，我们会发现“流通中的货币”这一科目是在“负债”项下的。钱，是你我的权益，但是是央行的负债。也就是说，我们手里的钱，归根结底都是央行的负债，都是央行欠我们的。只不过，这个负债央行永远不用偿还。严格来讲，应该说它想还就还、不想还就不还。它还的时候，就叫“缩表”，使流通中的货币少一些，以此来给经济降温，防范风险；反过来就叫“扩表”，向市场投放流通的货币（投放流动性），以此来刺激经济发展。类似的，美元及美元资产，在其他国家央行的资产负债表里是一种资产，但是在美联储的资产负债表里是负债。它想还就还、不想还就不还。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/287109806",
        "author": "高翔",
        "upvoteCount": "11487",
        "commentCount": "652",
        "content": "我想能问这个问题的朋友，都是想系统地学习经济学这门学科的。那么，与其读一些经济学方面的科普类或者神棍类书籍，倒不如按照美国顶尖大学经济系本科生的培养计划去阅读与学习。这不就等于自学了一个IvyLeague学校的经济学本科学位吗？又给父母省了160万。经济学这门学科也蛮有意思，本科层次、硕士层次和博士层次其实学的是同一批东西，只是分析问题的工具和方法越来越深入。经济学中最重要的是intuition，也就是用经济学的思维去提出问题和解决问题，浅尝辄止或者仅仅入入门反而有害无益。OK，闲话少说，我们现在就假装自己是一个18岁的可人儿，刚刚拿到了美国顶尖大学经济系2018年秋季FallSemester的入学邀约offer，接下来四年在最低要求的情况下哈佛等大学都要我们必须通读哪些书？多到吓死人，往下看。第一年：最基本的先修课程（可以说第一年的这些教材就算是非经济专业的入门必读书籍了，年满18岁就应当能懂，没有任何借口，完全没有经过二度加工的，hin纯正）第二年：写作与思维方式训练第三年：任选三个专业领域进一步加深阅读（这里我就不贴封面图片了，要累死）第四年：继续选择修读课程（重复第三年的阅读）或者选择写毕业论文（完成下面的要求）写完这些，基本把全球前十高校经济系的syllabus看了个遍，感觉我的大学白读了。。。。。。。接下来怎么办，硬啃英文原版还是先看中文翻译版（不是每本都有哦），我脚得只要不是嘴上说说我想学习经济学、而是真的下定决心要好好学学经济学的同学还是应该硬啃下来。同学别走，不打扰，不打扰，看完以后会发现：不知不觉英文阅读和英文写作又提高了，哎，真是伤脑筋，人家本来不是冲着这个目的来的。2018年1月3日更新有朋友怀疑有的参考书不是每个学生都必须要读的，确实，可以有取舍，但咱们不是先向最高标准看齐嘛？我教过美国的班级，其实能全部完成的70个人里面也就两三个，我把我参照的学校之一，Harvard的本科生培养计划截屏出来。我搜集这些书目的方法就是根据Harvard和其他藤校的培养计划一门门去找培养计划列出来的课程，然后看每个课程的最新syllabus里面列出来的推荐阅读教材有哪些。"
    },
    {
        "title": "有什么适合中学生阅读的经济学读物？",
        "url": "https://www.zhihu.com/question/40149418/answer/85050881",
        "author": "王荣进",
        "upvoteCount": "10034",
        "commentCount": "324",
        "content": "中学生想「系统的」学习经济学，恭喜你，你可能打开了一扇神奇之门。是的！经济学无时无刻不出现在我们的日常生活中，可是，很多人不屑一顾。我告诉你：学一点经济学，可能真的会改变你的思维方式。经济学有多好玩，带你去装一下逼。.........................................................（要回答上面的所有问题，你仅需要花少量时间学习学习经济学即可！）首先，经济学思维看问题不重过去「沉没成本」，更侧重于未来「机会成本」。中学生周末放假有很多选择机会，可以玩游戏，可以刷微博，可以搞学习......这之间怎么合理选择？当你理解了经济学的取舍逻辑，你就会比较轻松做出判断。其次，经济学可以帮你看清楚「现实社会」的运转。比如你进到商场，各种品牌的衣服鞋子价格不一，有的相差还很大，懂点经济学，你就比较容易解释这一切。文具店里的一支铅笔，怎么来到这家商店的？其复杂程度超出你的想象。经济学上有一句话：没有任何一个人知道铅笔是怎么做的。我告诉你，铅笔主要由木材、笔芯、橡皮头、铁皮圈做成的。木材要靠伐木场的工人用伐木工具（钢铁）做好。笔芯里的材料主要是来自印度产的石墨制成。橡皮头在越南生产，用汽车轮胎经过一大圈的中间环节才弄好。铁皮圈则是钢铁的下属企业洋铁皮厂制作而成。（铅笔的具体制作过程）一支铅笔，要经过N多环节才能完成，各自分工（全球化+比较优势），很多工厂来制作（生产率），众多中间商经过周转给零售商卖到消费者手里（成本+产权+贸易+供需）。这些参与其中的人并不知道自己做的是铅笔，而它里边的每一个环节都有着深厚的经济学的道理。大家都知道的iPod，谁生产出来的？这个问题可不是那么简单的。iPod的背后虽然写着「中国制造」，但是，真正厉害的还是苹果公司。一台美国售价299美元的iPod，苹果公司一台可以得到80美元（大头好不好），中国实际上一台仅可以得到150元（小利有木有）。iPod身上至少有451个由全世界生产的零件。像铅笔一样，很多国家、几十个公司共同生产，它们各自在生产的每一个环节上作出了不同的贡献，得到的利益也是高低不同的。在这一条生产的价值链上：价值高的，坐着，吃肉；价值低的，站着，喝汤。苹果的牛叉，那就是站在了价值链的最高点上，它主要负责iPod的概念和设计，赚大头完全是顺理成章的。中国干的啥活？主要是做初步装配的工作，它处于价值链的低端，拿小利自然就不足为奇了。苹果公司的聪明家伙，将451个最一般的零件，组合成一个有价值的产品。他们并未制造iPod，但是却创造并成就了它。从经济学的角度看，他们的价值相对来说是最大的。这些酷炫的玩意，其中都有经济学的影子存在。还有，对于中学生来说，可以用经济学的知识理解教材上的某些知识，好有用是吧！我们学过世界历史：16世纪的西班牙和英国，两个都是靠海上贸易发展起来的国家，两个国家都有大量的货币输入（钱之类的东西快到碗里来），但英国输入了货币后，像打了鸡血一样，卖力工作，发展生产，开启学霸模式，消费也随之增多，最终取代了西班牙的海上霸主地位。可是！西班牙也有那么多钱袋子进入（货币输入），不差钱呵！英国凭什么夺其海上老大的地位？！可有钱就是真的有财富和实力吗？不一定。经济学的常识告诉我们：货币是在交易中才有价值，国家财富的多少，根本不是货币的多少，而是国家实际上可以用来消费的财富的多少。换句话说，钱多，你也不要任性，乖一点，记住：你实际有多大能耐才是最帅的资本。那时的英国有钱，还大量的消费和生产，财富和实力满满加持，财富（经济）加上肌肉（武力），一下子变得好强大。西班牙空有那么多货币入账，没有干消费和生产之类的活计，猛男没有实际的能量，彼可取而代之！（图片注解：政治博弈背后往往拼的是经济博弈）并且，你随时都在运用经济学的基本原理，只是你不知道而已。很多人不了解成本、比较优势、边际，但他可能听过，天下没有免费的午餐，天生我材必有用，买东西可以多买少算。经济学上的基本原理，可以帮助我们每个人更清晰的理解世界。每一个想与市场经济有点瓜葛的人，要想赚更多更多的money，就必须懂点经济学的原理。经济学并非经济学家的独家武器，普通人也可以拿来运用。有人说不懂数学的人不能去研究经济学，扯淡，很多老太太不怎么懂数学，去菜市场买菜依然可以挑出最便宜的菜。只要对经济学有好感，不讨厌它，对人性和经济学课题有足够多的敏感，就可以去浪去玩了。随后，非常现实的一个学经济学的理由，学点经济学可能会增加你致富的效率。跟钱有仇的人完全可以无视。上大学的时候，老师讲过一段话：你是贫穷还是富有，20岁以前，由你父母决定；20岁以后，由你自己决定。如果到了20岁以后，不懂点微观经济学，那么你的未来，就只有艰辛。（追随经济学，原谅我放荡不羁爱自由.）最后，我们来讲讲大神顾准的一个小故事（关于经济学的），要有一点意思才好玩，享受一下经济学的小小魅力。事例出自《顾准的最后25年》。牛人阮一峰的一本书上写过，其博客举了这个例子：什么是边际？--------------------------------------------------------------------------------------------------------------------------------------------------------------------讲到1959年，好遥远的年代，大家对95年可能比较熟。为了保证粮食的产量，根据毛主席的指示，中央发出了《关于农业的5条指示》。其中的第二条指示是这样写的：接到这个指示，各地搞起了“颗粒还家”运动。说白了，就是把掉在地下的颗粒麦穗都捡回来。中央文件是这样要求的，颗粒还家，一粒麦子都不能浪费呀！所以，理论上讲，必须把每一颗麦粒都捡回家。这会子，顾准正在河南某地的一所干校里接受劳动改造。他知道“颗粒还家”这个口号以后，跟同伴私下讲，中央的这个指示坑爹呀（错误的），因为它在经济上不合算。他分析：顾准的意思很简单，地里的麦穗越捡越少，每一天的收获都是递减的。可是！总有那么一天，捡到的麦穗还不够弥补消耗的劳动力，这时就不能够再捡了，剩下的\"颗粒\"不必再\"还家\"了，不然在经济上就是很傻的行为了。这段话，顾准讲的其实就是经济学上的“边际”知识，但他把这个知识解释得多么简单通俗易懂（还没见过把边际讲得这么好理解的）。曼昆的《经济学原理》，对边际产量递减是这样下的定义：随着投入的增加，边际产量减少的特征。（哎哟，不要被这些经济术语吓跑了好吗！）也就是讲：你每天捡到的麦穗一定会越来越少。结论就是，边际产量等于边际投入时，利润最大，就是当你捡到的麦穗等于你付出的成本的那一天，整个\"颗粒还家\"行动的净效益达到最大。顾准能这样灵活自如地运用经济学原理，联系生活，简直给跪了！我读完这个例子除了感念顾准水平高外，也对经济学的好感更多了几分。（百姓日用而不知呀！）闲话少叙，推荐书和视频了（不光适合中学生，有兴趣者都可以看看）。1.《图解经济学》，这套以曼昆那本教材为底本（微观和宏观都有），图文解释其内容，已经简单得不能再简单了。之所以首推这本而非北大版厚厚的那本，主要是因为考虑到题主是中学生，阅读上保持专业权威的同时，千万不要坏了趣味。很多家伙宁愿被无心的教材压死，也不愿意找一本专业而又有趣的读物看看。可敬，但不可爱！广为流行的萨缪尔森、高鸿业、克鲁克曼、迈克尔帕金之类的经济学教材，都很爽口。你乐意，挖古董般的读读亚当斯密、马歇尔、凯恩斯、李嘉图等泰山北斗大师的经济学作品，何尝不可。但关键是，适合才是硬道理，你喜欢，合口味，不要委屈自己去迎合别人，你自己才知道你的F和H中间那点（羞羞哒）。2.《牛奶可乐经济学》，这家伙带你联系生活来运用经济学基本的常识。这书最大的价值，可能是教你如何思考身边的各种现象？学会用经济学的眼光看问题，你时常能看到“桃花源”！3.《在星巴克要买大杯咖啡》，核心讲的是交易成本，从微观角度解开经济学的面纱。日本学者写的很多作品，一般来说选材的视角都很小，但跟着人家屁颠屁颠地“奔跑”分析，你顺便就学到了很多知识。（经济学最基本的3个视角：A:稀缺和选择；B:理性行为{自利}；C:边际主义）4.《5小时熟知金融常识》，金融和经济联系紧密，这书本身就是写给初高中学生的作品，很适合。学经济要有看家本领（用数字1代表），加上杂学旁收（加0），渐入佳境，你才会有新的感悟！5.《怪诞行为学》，心理学加经济学，很好玩。经济学可以和很多学科交叉起来。和管理学、历史学、生物学......可以称兄道弟，一起好好玩耍。这话不是我说的，放眼看世界，不是吗？！6.《铅笔的故事》，伦纳德•里德写的。看得过瘾，还可以再去看马铃薯的历史、盐的历史、种子的历史、内裤是从哪里来的等。火车、飞机这种大物件在经济上的来龙去脉我们很难弄明白，这些小东西，比较容易让我们窥视到整个世界的运转。从小书入手，你会学到更多。嫌看文字麻烦，花几分钟看看视频版：铅笔的故事—在线播放7.《王二的经济学故事》，村里有个人叫王二，一会儿是个佃农，一会儿是进城的打工仔，一会儿又成了小企业老板或小白领，他是普通大众中的一员。王二买火车票，卖粮，盖房子，装修，记账，打工，开公司，上三险一金，去香港打酱油……8.视频《三十分钟看清经济机器如何运转》（HowTheEconomicMachineWorksin30Minutes）人家是从“交易”的角度看经济世界，解释得简单而又明白，花30分钟学一学，你赚了。中文版：经济机器是怎样运行的(时长30分钟)-高清观看英文版：HowTheEconomicMachineWorks-高清观看）9.《货币转转转》，英国作者赫尔写的。这本书本身是写给小孩子们看的（经济学方面作者只写了少量篇章）。中学生朋友乃至大学生朋友都可以去看看，我去！那完全是杀鸡用牛刀，好轻松，贼舒爽，毫无阅读障碍。书很薄，谈的问题很好，花钱的技巧？世界上到底有多少钱？经济学研究了些什么玩意？做任何事情的诀窍......打住，不能再透露了，你们知道的太多了。货币转转转(豆瓣)其实，经济学的东西看多了，发现社会的运转不光要靠经济学去解释。推荐几本延伸看世界的读物。------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------1.⊰集装箱改变世界⊱2.⊰游戏改变世界⊱3.⊰万万没有想到⊱4.⊰人类简史⊱5.⊰赤裸裸的统计学⊱6.⊰穷查理宝典⊱7.⊰迷人的材料⊱8.⊰像物理学家一样思考⊱9.⊰像艺术家一样思考⊱10.⊰怎样解题⊱11.⊰有趣的制造⊱12.⊰只有医生知道⊱13.⊰法意三千年⊱14.⊰策略思维⊱15.⊰心理学与生活⊱16.⊰种子那些事儿⊱马冬君（主编）17.⊰穷爸爸，富爸爸⊱（第一本）18.⊰俗世奇人⊱19.⊰计算机是怎样跑起来的⊱20.⊰乡土中国⊱.................................................................................................................✄待补充与修正#注：一家之言，放心使用！---------------------------------------------------------------------------------------------就这么长（分割线）manythanks！Hopeithelps.-----------------------------------------------------------------------------------------------------完。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/131091118",
        "author": "财柒",
        "upvoteCount": "9369",
        "commentCount": "131",
        "content": "说点题外话1、因为本来就是基础性的问题，就自己的所学和公司最近的相关总结做了一些简单梳理，而并不是作为学术研究去写一篇大作，感谢各位的点赞与喜欢，提出观点的我们友好讨论，而不是上来就是粗暴攻击。2、虽然我并不是个执着于点赞数的人，但收藏量基本是点赞数的6倍了，还是希望各位在收藏的同时点个赞，就当满足我这个“大龄青年”偶尔的虚荣心咯！-------------------以下是正文------------------------------------------------最近公司就经济学基础学习做了相关调研，经济学基础理论的学习在各行各业尤其投资者群体中已经越来越流行了，比方说很多投资者都试图通过学习经济学规律来更清晰的掌握股票、房产、债券的投资策略，来管窥宏观经济和国际金融的运行动态，或以此更清晰的研判政策制定者的思路。一、推书前先说几个必要性1.非经济学专业有学习经济学的必要性经济学是一门富有魅力的学科，既不属于物理范畴也不属于生物范畴，而是一门社会科学。经济学研究的是人类在社会中的行为—这就是经济学的魅力所在。它能解释为什么美国人更加富有，人类要生存就离不开物质财富的生产。但是不同的社会组织方式，不同的人际关系安排，生产财富的效率是非常不同的。经济学就是研究人类社会如何组织，实现高效地生产财富的一门学问。对于普通人来说，学习经济学就是让你掌握分配稀缺资源的能力，同时学会理财，正所谓“你不理财，财不理你”。2.中国人更需要学习经济学的必要性国外的个人投资者，往往并不需要专门补充经济学理论。一是因为他们童年是在商业化的大环境中成长的，而我们的投资者则是在计划经济环境中成长的，对很多经济问题缺乏直观的体验。二是国外的教育体系中包括经济学的内容，亚当斯密或者凯恩斯等的基本思想是在少年教育阶段就有学习的，而我们的投资者学的则是马克思主义政治经济学那一套。这些都是差距，也是你需要学习经济学基础知识的原因。3.投资者需要学习经济学的必要性我的工作主要就是关于金融投资这一块的，接触到很多投资者，坊间流传着这样几种观点：观点A，经济学是专家才要学的，我们听专家的观点就行了，naive；观点B，很多经济学专家炒股都亏，学经济学没用，我可以说我们云掌财经的专家们，每个月度大会上的股票收益都是转的，不过有多有少而已；观点C，经济学太难太复杂，我又不是这个专业的，没时间没精力，首先经济学并不难，其实学好它你终生受益。二、言归正传，经济学入门书籍推荐1.我的建议是先读经济思想史，而不是直接就读金融类的教材。经济学不像自然科学，直接吸收最先进的成果即可，先读一读近两三百年来的经济史，捋清来龙去脉，既可以打一个很好的基础，又可以增加成就感，一看就懂。书的话：可以看《现代宏观经济学：起源发展和现状》、《经济思想史》（斯坦利·L.布）2.对经济史了然于胸之后，相当于在自己的大脑中搭好了书架，现在就可以往里面填书了：入门书籍当然曼昆的《经济学原理》很多人真正读懂西方经济学都是从曼昆的《经济学原理》开始的，因为有趣、易懂，“十大经济学原理”令人印象深刻，当年学萨缪尔森的经济学时感觉经济学像个严谨的老学究，读曼昆的就不一样了，像个会讲故事的朋友，即使不从事金融行业，相信你也会喜欢上她的。这绝对是一本让人拿得起，放不下的枕边图书。如果学金融，估计很少有不读这本书的。经典读物——质量很高的经济学教材《经济学》，萨缪尔森著，萧琛译萨缪尔森（PaulSamuelson）的这本《经济学》，真可谓是经典中的经典！不说别的，单说出版次数吧，它自1948年初版以来，已经再版到了第18版了。该书作者萨缪尔森，是1970年诺贝尔经济学奖得主。这本书早年的中国读者，有的已经成为了大金融家，有的成为政策制定者，还有的成为了最著名的经济学教授。另外，还有一本斯蒂格利茨（JosephStiglitz）所著的《经济学》，本书与萨缪尔森版《经济学》不同的是，本书重视不完全竞争和信息经济学，且加入了一般教科书中没有的“博弈论”一章。财富从何来？——亚当斯密《国富论》这是一本将经济学、哲学、历史、政治理论和实践计划奇怪地混合在一起的书。一本由有着高深学问和明敏见识的人所写的书。不读《国富论》，你不会了解资本主义。财富从何处来？又根据什么在人群中自发分配？经济臣人的理性之作，一读就令你恍然大悟。有了最基本的经济学基础之后，现在可以往书架上放金融学的书籍：1，米什金《货币金融学》；2，法博齐《金融市场与金融机构基础》；3，克鲁格曼《国际经济学》（这本书非常好）学习这些书需要一定的数学基础，根据自身情况，慢慢进阶理论用于实践——投资1，约翰·赫尔《期权期货及其他衍生产品》；2，博迪《投资学》；3，弗兰克•K•赖利《投资分析与组合管理》三、有意思的的经济学读物通过讲故事、模拟场景、段子等情景，讲经济学与日常所闻所见紧密地联系一起，让普通大众对经济学离开枯燥的偏见，为经济学的学习打下一个兴趣基础。《怪诞行为学:可预测的非理性》人们的行为和决策常常偏离理性，远非你想象的那样完美！诺贝尔经济学奖得主阿克尔洛夫、《黑天鹅》作者塔勒布、著名经济学家梁小民联袂推荐。长踞《纽约时报》、《华尔街日报》、亚马逊网站畅销书排行榜。《内裤从哪里来》新西兰作家乔·本尼特在新西兰的商店买了一包5条装、价值8.59新西兰元的内裤后，长途跋涉来到中国的一片棉花地，然后把身上的衣服脱掉，只剩下一条中国制造。为了解内裤如何从棉农到织布工，从橡皮筋厂到制衣商，从出口公司到分销商，漂洋过海到达欧美消费者手中,乔·本尼特两次到中国，探访了上海、泉州、义乌、温州等地的工厂，甚至新疆的棉田和泰国的橡胶树。对本尼特来说，此行的收获并不仅仅是“这包内裤的成本有多少”,还见到了一个让他吃惊不已的经济全球化下的中国。因此也有了这本《内裤从哪里来？从一包内裤看中国》。新华网评价这本书说：“中国内裤让新西兰作家大开眼界。”《麻辣经济学》为什么古代婚姻一夫一妻多妾，现代婚姻却一夫一妻？为什么美容院小姐拿分成工资，家庭保姆却拿计时工资？为什么畅销图书打折销售，火爆影片却加价放映？为什么KFC先付钱后用餐，一般饭店却先用餐后付钱？为什么美女更爱打扮，而剩女却越来越多？为什么易中天能成为“学术超男”，凤姐能一夜走红网络？为什么站票与坐票享受不同，价格却相同？为什么年夜饭价格大涨特涨，春节票价却纹丝不动？诸多出乎意料的事件，其实皆与规则有关。现象当中存在非常规则，规则之下产生异常现象。经济学从利害角度理解人们的选择行为，利害不同，选择不同。规则影响并决定着利害，规则变化，利害变化，人们的选择行为也随之变化。《快乐上班的经济学》《快乐上班的经济学》是一本非“他”视角、即站在“消费者的视角”了解身边的“商品价格及服务”的经济学入门书籍。《快乐上班的经济学》为我们揭开经济规律面纱的“经济学”是一门十分有趣的学问，而且时常还能帮助我们防止一些在工作中遇到的意想不到的失败。也就是说，虽然经济学是一门既有趣又实用的学问，但许多年轻人在没有学习它的基础上就开始了工作，因而非常容易被经济活动中的惊涛骇浪所吞没。《牛奶可乐经济学》弗兰克（RobertFrank）的《牛奶可乐经济学》，是一本经济学畅销书，也是潘大专为女性读者推荐经济学参考书。这本书从牛奶与可乐包装的不同说起，通过讲故事的方式，让读者在不知不觉中接受了经济学的思维方式。这本在国外就非常畅销的书籍，在今年初被引进国内后，连续多周出现在图书销售排行榜中。该书面向女性市场，通过女性朋友关注的模特、打折、超市、酒吧等方面的案例，讲述经济学故事，值得女性朋友一读。《电影院的爆米花为什么卖得贵？》为什么会发生这些事情呢？如果你加以思考，反复地思考，你就会知道答案。在《电影院的爆米花为什么卖得贵？》一书里，你将发现令人吃惊且复杂的真正原因。麦肯齐教授妙笔生花，让你乐在其中，获益良多。任何人，不管你是否有经济学学位，只要有一把椅子，一颗好问的心，你就能感受到这本书的妙处。“纽约时报”2007年通俗经济学畅销书四、杂志期刊及网站推荐以下是我认为做的不错的期刊杂志，分享给你们：首先，《第一财经周刊》、《21世纪经济报道》、彭博《商业周刊/中文版》入门,轻量级,适合非专业人士的财经普及类杂志；；另外，《财经》杂志和《财新周刊》，《财新》是由胡舒立离开财经团队后创办的，这是个牛逼的财经主编，感兴趣的自行百度。（这两个杂志是比较严肃的财经刊物,报道的也都是有一定社会影响力的事件或对象，业界评价《财新》略胜一筹）；还有就是《Value价值》《Money+》《哈佛商业评论》模仿外媒思路，可以一读；喜欢证券的朋友，三大证券报《中国证券报》《证券时报》《上海证券报》必不可少。以上，传统的媒体我还是建议从事财经的朋友或准备入门的多多阅读，不同于现在的互联网快消文化，这里的每一个基本概念，每一条专家评论或者每一篇行业分析都值得你字字斟酌，更能直接为你所用。关于财经网站的分享：1.国内财经新闻网站：和讯、东方财富网、几大门户网站（腾讯新浪网易凤凰）财经频道以及上述的杂志都有相对应的网站2.国外财经网站：华尔街日报、金融时报、路透财经、彭博财经等，英文不好的可以阅读对应的中文网站，但质量相对原文网站差一点3.财经论坛等：知乎、天涯、豆瓣等知名论坛的财经话题区，还有专业的财经论坛雪球网，大神很多，混迹久了，能学到不少干货。4.政府网站类：银监会：监管信托，银行，信托等金融机构证监会：监管证券，基金等金融机构中国人民银行：发布一些关键的消息统计局：发布统计数据协会类：银行业协会，证券业协会，基金业协会，信托业协会等；财经网站很多，要将碎片新闻整理出有效信息，首先得注意量的积累。新闻不需要细嚼慢咽，只需了解重要资讯，所以首先你阅读的量得上去，否则别谈理解运用。如何快速找到这些网站？互联网的时代，关于财经的新闻千千万，网站的名称模仿也多是混淆视听，搜寻起来总觉得有点浪费时间，还谈何高效？为了节约各位的时间，最近我们云掌财经网站推出了一个网址导航，财经网站大全|财经微信公众号_云掌财经网站导航干货满满，欢迎一键收藏：财经网站大全|财经微信公众号愿你们少点奔波，多点方向，如下图：另外，关于金融行业如何入行，这里我有详细的解答："
    },
    {
        "title": "若某制造企业年亏损 3 亿，即使停产白给员工发工资年消耗也不超过 1.3 亿，为何要维持亏损状态生产？",
        "url": "https://www.zhihu.com/question/25146287/answer/117882989",
        "author": "WZatSH",
        "upvoteCount": "7674",
        "commentCount": "539",
        "content": "过5K赞了，补点后记，在最后。——————————————楼上楼下很多答案，说的都是正确的。维持生产的原因有抵消设备折旧，保持现金流，保持团队正常运转等等，这些都对。但是呢，我想从复杂的现实视角讲个真实的故事给大家听听。某企业A，资源生产型。公司资产大概在30亿左右，但是负债也已经接近这个数，两者对冲，可能也就是也就剩下两三亿左右，那就是负债率已经高达80%-90%。现在出现了一个企业B，有意将其收购，双方签署了意向性协议，我朋友某甲作为尽调及收购交接工作组负责人，准备进驻这个企业，摸清情况，以及准备接管（如果收购完成）。请问如果是你，身为此职务，你会怎么样开始你的工作呢？如果你说准备带工作人员去把持账目和机要部门（财务，总办），那么你就真的太拿衣服了。.我的这位朋友兵分三路，进行长达一个多月的前期的准备工作：一，最重要的，首先去找了个当过兵的远房亲戚，然后在老家招募了一些大概40个身强力壮，老实本分，听话的汉子，交由他的这位绝对可靠的远方亲戚进行是军事化训练。置办了一些极其相似特警服装的保安服，头盔，警棍，防狼喷雾，盾牌，烟雾弹，对讲机，8台黑色特警样式摩托车。（如图）。二、安排以前几个精干得力机灵的手下，分别化妆推销各式各样原材料或者是物品的推销员，应聘的打工仔，收破烂收废铁的，从内部，公司附近的餐厅，饭店周边各色人等那里，收集A企业内部各种传言，情报，进行分析研判，把公司真真假假各种传言故事，里面各色人等都有了初步了解。三、他本人则带着酒量极好的秘书，副手，先后拜会当地的政府，公安，税务，城管司法，环保等等各部门领导，拜各路山头，其中又以当地政府和公安，部门为重点公关对象，建立关系，重中之重是把附近各派出所民警关系做熟做透，称兄道弟。这样兵分三路三管齐下运作了差不多一个月之后，甲才第一次站到这个工厂里。到工厂后第一天给，紧急所有在厂中层干部召开大会，要求所有中层干部到场，先简单通报关于B公司将计划对A公司进行兼并重组的通知。所有财务往来款项冻结，款项支付必须经由新任财务总监批准认可后才可兑付。所有不在场的中层干部，就地做休假处理（在场的中层干部，只有应到的一半），不用来上班了，如果要上班的，接收小组这里进行甄别谈话，许可之后，才恢复正常工作。这才真正开始，全面清查工作以后发现，尽管是事先就已经对情况有了心理准备，但是没有想到竟然可以腐败，混乱至斯。一，公司前任领导及一些经办经理，也不知是收了多少好处，高价购买了一批原材料，高价也就算了，糟糕的这原材料竟然还和工厂设备不兼容，现在只能扔在料场上面，日晒雨淋，仅此一项，扔在那里的资产就有3亿，现在经过两年日晒雨淋的收拾，也不知道折损了多少。经办人员屁事没有。二，在工作组进驻后的第一次发放工资，是要求所有人，到操场上集合，一个个拍照，对身份证，留指印，发放现金，经过这样子核对，冒领工资，吃空饷的程度大概达到20%，还有些人真实存在，已经长期不在公司里露面，照领工资的大有人在。三，公司有几辆业务用的桑塔纳，凯悦，小面包等，两三年前起就没有在公司里露过面，可是每个月各种油费过路费停车费，维修保养费的发票还像雪片一样的飞来。向其中一名业务人员打电话，要求就把车子开回厂子里，该业务人员竟然先拿出了差不多8万块钱的发票，要求公司先报销才把车辆交回，而车辆的残值估计也就只值4万元，成了一个笑话。四，公司走廊楼道里面有三百多盆装饰用塑料花，请注意不是真花是塑料花，这种塑料花，街面上买也就差不多200块钱一盆，以每盆80块钱每个月的价格，收租金收了好多年，通知财务停掉。财务还一副心不甘情不愿的样子，并且很快，经办人员就收到了威胁电话，威胁做掉全家。五，在工作组进驻之前，有些保安和外面里应外合，盗窃公司里面的资产，好几百块钱的东西，10块钱当废铁卖，而公司里面的库房，资财管理也一片混乱，帐实不符，这件事情经年累月，已经成为公开秘密。六，生产本来购买的设备就是价高质次的产品，在运行中经常出问题，一出问题去维修，又用的是价高质次时间长的配件，一个普通小空压机可以卖出24000元天价，维修一次，几个配件要1100，维修费另算。七，公司迎接领导视察，充气拱门的租金3500一天你能相信？八，公司在外面，与4家大饭店，七八家小饭店，两个宾馆，都是有挂账签单消费，有权力挂账的人，数都数不过来，而财务也从未进行审核，到月底账单就如同雪片一样飞来。……各种奇葩事真要数下去，可能三天三夜都说不完。一刀切下去，当时就有人嚷嚷着要上访。要找领导要说法，言语威胁，掀桌子扔东西的比比皆是，如果不是保安部队控制局面，很难收场。每天4辆摩托车载着8名保安佩戴警棍在偌大的厂区来回巡逻，显示武力，震慑潜在蠢蠢欲动的反抗分子。所以有些企业，根本没有人关心他是否还盈利，哪怕有，对它的盈利负责的人也没有能力来控制局面了，只能任由一群蛆虫在这个病体甚至是尸体上，饕餮大餐，中饱私囊，最后树倒猢狲散，但只要还有一点利用价值，就绝对少不了它上面想要捞一点的人。因此，要撼动这样的小利益集团触动巨大的利益，绝不仅仅是发个文件，做个决定那么简单，而是做好刺刀见红，兵戎相见的准备。这就是为什么一开始，要建立一只“训练有素，装备精良，忠诚可靠，不怕牺牲”的安保部队，其次，要防止利益团体收买打手，寻衅滋事，既要有自己的武装力量进行保卫，还要与当地政府派出所“县官+现管”搞好关系，一来在出现治安事件时候请求公安协助，二来在出现意外事件的情况下，也能大事化小，小事化无。接收小组的骨干成员都不单独外出，集体行动，有保镖贴身陪同。任何一点事直接找就近辖区熟悉的派出所民警。“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是一场暴动，是一个阶级推翻另一个阶级的暴烈行动。”最后说一句，尽管把情况摸清楚了，由于情况实在太差，B企业放弃了对这家A企业的收购，这家A企业仍然继续糜烂下去……————————————到5000赞了，补点后记：一、这是一家什么企业？首先很多朋友都猜对了，这是一家钢厂，但是他不是彻底的国企，它是有国有控股，地方政府，投资公司，当地自然人都有插足一个股权关系非常复杂的企业。国有控股加上复杂的股权关系，导致他的治理一片混乱。二、这些保安够吗？首先要纠正一些键盘革命家的误解，他们被通钢事件吓破了胆，要么把治政想的很简单，要么就想的很复杂。通钢事件里面陈国军，和劳动者群体矛盾激化在前面是积年累月的新仇旧恨，减薪裁员形成直接集体的对立，冰冻三尺非一日之寒。其次，陈国军对于自身安保也非常漠视，实际上当时如果安保在场，陈国军未见得出事。通钢事件前因后果，前面建龙在政策处理的得失，收购方都研究得很透彻了，如果没有看过几十页通钢事件的前因后果，没有干过一些并购案子专门经验的人就不用来谈了，只增笑耳。三、为什么只是达成意向，可以控制财务介入管理？首先，和普通的买个简单的东西不同，被收购企业的实际价值和账面有巨大的分离，这点，卖方和买方都很清楚，因此深度的调查，是有必要的，也恰恰是对达成交易有诚意很慎重的表示。到本案例上，这个企业的价值取决于他的病症严重到何种程度，另外还要再花费多大的力量理顺管理关系，而这个不亲手介入管理根本无法评估。其次，其实卖方各股东都意识到这家企业有严重的问题，寿命不长了。但是，由于分裂的股权，没有人有能力把局面控制住，在这种情况下，大家共同认为卖掉倒是一个很好的选择，也就是趁着水果还没烂完赶快脱手，换成单一股东，在治理上反倒简单了。不卖掉，烂的趋势没有人能阻挡，各个利益单位拼命的再抢这点捞点钱出来，烂得更快。在这种共识下，反倒是被收购方希望的收购方能够铁腕扭转现在的局面，所以介入不会遭到董事会阻挠反而是乐见其成——所谓”心狠的后妈好教儿“。四、没收购成，成本怎么办凉拌呗，做什么事情都是要付出成本的，如果这个理不理解，那就不要来做企业了，对企业的情况有一个深入的理解，能够有个准确的评估，为此花点钱是值得的。这些安保等等人员，本来也是临时工人员，两三个月以后给了一笔丰富的遣散费，大家皆大欢喜。其他人员本身就是公司自有，整个过程里面，大概花费了差不多两百万，一个几十亿资产的企业，找会计尽调花的钱，也不见得就比这个数少，还能隐藏不少债务。何况，如果真的收购，先头部队在前面就已经打下了治理的基础。只花了百万，避免几亿的损失，这帐划得来。"
    },
    {
        "title": "为什么会发生通货膨胀？",
        "url": "https://www.zhihu.com/question/49866863/answer/118231746",
        "author": "刀姐研究协会会长",
        "upvoteCount": "7017",
        "commentCount": "471",
        "content": "谢邀。货币发行量应当等于市场价值总量除以流通次数，假如一个国家只有三个人，A种水稻，B种小麦，C养猪。A花两块钱买了B的面，B把从A赚来的两块钱去买了C的猪肉，C又把从B赚来的两块钱去买了A的米，所以市场总价是6块钱，但是流通了三次，所以实际上只需要印2块钱，多印就会引发通货膨胀。整个社会也是这样子，一个国家，有造自行车的，有造汽车的，有种水稻的，有搞销售的，有生产面粉的，有伐木的，有开矿的，有造导弹的，有搞金融的，还有办教育的。算出这些东西一共有多少价值，然后算下会流通多少次，就是货币发行量啦……简单理解的话就是这样。所以这个过程中，任何一环出现问题都可能会发生通货膨胀。通货膨胀是个中性词，并不存在好坏，通胀可能会导致经济发展也有可能导致经济下滑。需要纠正一下的是，通货膨胀就是物价上涨，并不是因为货币需求小于货币供给（参照下面第六条，第六条中并不存在货币供给过大现象，但仍然是通货膨胀），所以好像很多人有误区，其实通货膨胀的意思特别简单，就是物价上涨。很多人把通货膨胀想的很复杂，什么货币超发什么需求供给，其实都不是通货膨胀=物价持续上涨相应的，通货紧缩=物价持续下跌从前有一个国家，商品和货币大概持平，物价比较稳定。1，某一天，另一个国家来侵略这个国家了，毁坏了这个国家的农田、工业设施，导致这个国家的生产产出减少，原本社会上的那么多东西却造不出来了。例子是1945年的中华民国。这叫实物减少型通货膨胀，总产出减低，导致货币供给多于需求，引发通货膨胀。这种情况下，供给曲线向下移动，供给减少，GDP减少。2，后来这个国家发生了内战，政府为了打仗，为了购买物资，钱不够，印钱购买军需，给军队发军饷，大量印钞，导致货币存量远远超过货币需求，引发通货膨胀。例子是1948年的中华民国这叫货币恶意超发型通货膨胀，一般情况下，这种通胀都是恶性通货膨胀（物价飞涨且无法控制，直到经济崩溃），总需求瞬间暴增，导致物价飞涨，并且会导致商品流通不畅，最终导致经济崩溃。3，后来这国家改朝换代了。社会开始稳定，不过有段时间，这个国家取消了商品交易，不存在市场，所以也就没有了通货膨胀。虽然没有市场，但是还有货币。这个时候商品都是国家定价，国家却计算不出实际上需要多少钱，买东西都需要指标或者粮票布票。完全废除商品交易的计划经济中，不存在自由市场，自然也是不存在通货膨胀的。4，这个国家后来发现没市场还是不行，于是恢复了商品交易，恢复了市场，但是之前因为长时间不存在自由市场，但是存在货币，于是市场一放开，流通增加。发现实际上多了好多钱，却没有那么多商品，于是原本由政府定的物价，因为自由市场供需关系和货币流通增加开始疯涨。例子是改革开放初期的中国。这叫追赶型通货膨胀（Catch-UpInflation，我也不清楚怎么翻译，还请告知。），由于原本不自由的经济体制迅速市场化，增加流通导致的通货膨胀。5，后来这个国家渐渐步入正轨，在逐渐市场化中，市场开始畅通，货币流动开始增加，因为流通次数开始增加，于是货币总量就不需要那么多了，但是市场上的货币无法短时间内收回，因此引发了通货膨胀。例子是市场化过程中的中国。这仍然叫追赶型通货膨胀，由于市场化，市场开始畅通，货币流动增加，导致货币需求变少。6，这个国家高速发展，商品大量产出，但需求增加太快，即使物价上升，需求也不会减少，导致了社会总体物价持续上升。而紧随着政府需要印钞适应物价。随物价上涨会引发通货膨胀。例子就是高速发展中的中国。这叫需求型（Demand-Pull）通货膨胀，由于卖方市场，物价上升。这种情况下，需求曲线会向上移动，如果需求曲线不垂直的话，那么会导致经济增长。这是中国一直通货膨胀的一个根本原因。这个例子也可以说明，通货膨胀并不是很多人认为的「货币供给大于货币需求」，这个例子就不存在货币供给大于货币需求。通货膨胀完全等同于物价上涨。下面的例子7，13，14，15同样也没有货币供给大于货币需求的现象出现，纯粹是物价上涨，但他们同样也是通货膨胀。货币供给大于需求能引发通货膨胀，是通货膨胀的充分条件，但是通货膨胀未必由货币供需引起，其他因素也会引起通胀。7，后来这个国家的货币突然对外大幅度贬值，导致进口别国商品价格增加，也引发了国内商品成本增加物价飞涨，政府不得不随着物价印制货币。例子是中国80年代中后期。这叫外汇型通货膨胀，由于汇率变动导致国际贸易成本变动引发的物价上涨。8，这个国家经济很好，所以很多外国人带着钱来投资，于是用外汇换了很多人民币，导致大量外国资本流入本国，增加了货币供给，最终带动物价上涨。例子就是中国热钱。这也是外汇型通货膨胀，由于国外资本流入导致的本国物价上涨。9，后来这个国家开始对外开放，于是渐渐有了国际贸易，这个国家主要靠出口，于是原本一部分用于国内消费的商品开始卖往国外，于是国内商品减少，导致国内货币总需求减少，引发通货膨胀，物价上涨。并且由于东西卖往国外，赚取的国外货币在国内无法消费，必须跟央行换成本国国币，政府必须根据收入的外国钱来印出相应的本国钱，所以导致国内货币超发。例子是自改革开放以来的中国。这叫做出口型通货膨胀，由于商品出口，导致国内商品减少。并且由于外汇结汇，导致货币超发，一来一回，会导致货币超发很多，这是我国常年高通胀的一个主要原因。10，后来这个国家互联网开始普及，市场变的更加流通，货币流动更加频繁，于是货币需求减少，引发通货膨胀。毫无疑问这个也属于追赶型通货膨胀。11，后来发生了08年金融危机，政府为了保持高增长，这个国家进行了4万亿刺激经济政策，大量发行国债，中央财政赤字支出，导致货币超发。例子是08年的经济刺激政策。这叫财政型通货膨胀，由于政府扩大支出，大量发国债，导致货币供给增加。这个国家由于体制特殊性，官员考核唯GDP论，所以地方政府为了促进地方GDP发展，同样也是不顾地方财政实力，大量发行地方债，赤字支出，也造成了货币超量供给，引发通货膨胀。例子是我国各地债务。这也是财政型通货膨胀，地方政府扩大支出，大量发行地方债，导致货币供给增加。12，后来，这个国家房地产非常繁荣，房价一路疯涨，这个国家的人又热衷于买房，但是大家收入有限，所以大家纷纷借贷。政府为了推动房地产发展，也推出了借贷措施，例如低首付，首套房之类的贷款政策，促进了居民大量贷款。导致货币供给大大增加，推动了社会物价上升。例子吗，08年之后的中国。这叫信用型通货膨胀，一般称作信用膨胀。是由于金融机构过量授信（放贷）导致的货币供给增加，导致物价上升。如果信用膨胀太厉害，很容易引发次贷危机。13，由于某种异常原因，导致供给成本迅速增加，例如生产原料价格突然上升，导致国内商品价格上升，从而物价上涨。中国的土地财政，土地价格越来越高，导致房价越来越贵，最终带动整个社会物价上涨。例子也是08年之后中国。外国的例子就是1973年石油危机。这叫成本型通货膨胀，由于资源成本价格上升导致的物价上涨。（本文写于2016年，2021年10月特来更新……2021年，由于全球疫情，导致原材料价格暴涨，我国出现了严重的成本型通货膨胀，也就是输入性通胀（因为我国的原材料大部分来自于进口））大概我国有的就这么多。还有一些我国没有的，单独说吧。14，由于基础产业生产率很低，生产成本过高，导致产业链上游的产业随着低端产业成本增加，成本也增加，例如食品、衣服等，成本增加，会导致上游产业工资上升，最终整个社会物价上升，导致通货膨胀。例子的话，很多非洲落后国家都属于这一类，由于低端产业轻工业等成本过高（非洲虽然穷，但是基础日用品价格奇高），导致物价上涨。这叫结构型通货膨胀，由于产业发展不均衡引发的通货膨胀，非洲落后国家的高通胀基本都是源于这个理由。15，本国最终消费品过度依赖别国生产，由于别国通货膨胀，进口成本上升（和汇率型通货膨胀有区别，是别国物价上升），导致进口商品成本上升，最终本国物价上涨。这个例子的话，好像目前想不到，有能想到的朋友还请指教。这个叫进口型通货膨胀，别国通货膨胀，而本国依赖进口，导致本国通货膨胀。一个正常轨道上的国家，由于经济发展，市场繁荣，银行正常放贷，适当外汇收入，政府合理赤字等原因，一年2%的通胀属于合理，高速发展中的国家可以高一点，但是超过10%就有问题了。如果通胀过高或者过低甚至负通胀（通缩），就要找找原因了。过高的通胀和过低的通胀对于经济都是不好的。大概能想到的就这么多。如果按照总类分类的话。分为需求型通货膨胀上面说的，追赶型通货膨胀。供给型通货膨胀：上面说的，实物减少型通货膨胀、出口型通货膨胀、结构型通货膨胀、进口型通货膨胀。货币型通货膨胀：上面说的，货币恶意超发、外汇型通货膨胀、信用型通货膨胀、财政型通货膨胀。通货膨胀可能引起经济下行也有可能经济上行。经济上升比如出口型通货膨胀。经济下滑，比如实物减少型，又比如「滞胀」，虽然供给曲线上升了，但是是由于成本推动的物价上升，所以实质GDP会下降，所以辨别供给曲线向上移动是否带动经济上升，需要看实质GDP，也就是以物价上升是否比名义GDP增加快作为判断（GDPdeflator或者PCEPI）。同一种通货膨胀也有可能有两种结果，例如中国的追赶型通货膨胀对经济是有好处的，而苏联解体后的追赶型通货膨胀造成了严重后果，通胀一旦影响到市场正常流通，基本就无法控制，会越来越厉害，最终结果是经济崩溃。货币型通胀，一般为了适当刺激经济或者保持稳定的通胀为目的的货币超发，是有利于经济的，否则会引发恶性通货膨胀，严重毁灭经济（比如民国末年或者津巴布韦）。货币增加，有的是通过银行投放，有的是通过政府投放，总之最终都会流入市场流通中。能想到的大概就这么多了……如果还有还请补充。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/212107818",
        "author": "匿名用户",
        "upvoteCount": "6675",
        "commentCount": "230",
        "content": "为什么很多宗教都有各种各样的禁忌？凭什么不能喝酒，凭什么要饮食洁净，凭什么要克制自己的欲望，凭什么要把头发剃光？Iannaccone1992年发表的文章SacrificeandStigma给了一个非常精妙的解释，成为后来宗教经济学研究的基础之一。理解这一问题的要点在于：宗教为信众提供许多俱乐部物品。不仅有来世的快乐，还有现世的福利。比方说，如果信众陷入困窘，教会要给予接济；如果对方也信教，和对方做生意可能更放心；待在教会里可以结识很多朋友、展开愉快的聊天。这些都是好东西。为什么说这些是俱乐部物品呢？说白了就一句话，“人人为我，我为人人”。你在教会里的付出，包括金钱、时间和爱心，受益的都不止你自己，还有别人。同样，如果你享用教会的资源，你也在享受别人的付出。用经济学的话，这些付出是有正外部性的。但是，对应正外部性的词，是搭便车，原因很简单——付出全部属于自己，受益却不完全属于自己。既然自己享受不到全部好处，那就干脆留点力；既然别人干的能够惠及自己，为啥不坐享其成？解释这个原理，最好的例子就是：宿舍一般都比较脏乱。禁忌怎么解决这一问题？按Iannaccone的思路，快乐有两种：一种是世俗的，代指宗教之外的快乐；一种是宗教的，既取决于你自己的付出，也和其他教众的付出有关系。禁忌，相当于告诉你：如果要入教，可以，请抬高自己享受世俗快乐的代价。为什么抬高享受世俗快乐的代价，可以解决这个问题？再用一个例子来说这件事。假如之前有两种水果，橘子和梨。你平时买五个橘子，三个梨。可是，突然有一天，橘子价钱变贵了，那就只能少买点橘子，多买点梨。最适合的消费计划，现在可能是四个橘子，四个梨了。宗教的道理是一样的。本来，一个人花在世俗和宗教上的时间可能是五五开；现在，宗教把享受世俗快乐的代价抬上去了。喜爱美人？不可淫邪；喜欢物质？打烂你的高广华丽之床；贪口腹之欲？不让你吃好多肉。就算让你吃，也要折腾你半天。世俗快乐和宗教快乐，两者相对价格的变化有两个后果：一是一部分道心不够坚定的道友，就自己退出了。这些人对宗教评价低，对世俗评价高，就算进来了，也不会为俱乐部物品付出太多；二是留下的这部分人，他/她要为宗教付出更多，因为宗教快乐现在相对更“便宜”了。总之，禁忌相当于起了两个功能：一是筛选，筛掉那部分“心不诚”的人，确保剩下来的都对宗教评价都比较高；二是解决外部性。通过相对抬高世俗快乐的价格，降低宗教快乐的价格，确保你把更多精力花在宗教上。而这会增强教会提供俱乐部物品的能力，每位教众都因此受益。所以，有很多稀奇古怪的小教派，规矩名目繁多，但进去以后教众之间纽带很强，确实在互帮互助；有些宗教教规慢慢崩坏，很容易就能绕过去或者“变通”，整个宗教也就慢慢衰落了。Iannaccone的原文有严格推导和一些实证，对理论和分析细节感兴趣的可以参考。最后，简单说明三点：首先，这个理论可以解释“为何禁忌广泛存在”，但具体教派的具体规定为什么是现在这个形态，需要具体情况具体分析；其次，宗教经济学真的是个蛮有意思的分支。有兴趣的知友可以参考最后列的两本书。经济学理论，还是蛮强大的：）第三点是最关键的。这个理论对我们回答这么一个问题很有帮助：批评、排斥和对抗一个宗教，究竟意味着什么？如果处处遭遇抵触情绪，实际上也起到了抬高教众参与世俗生活成本的效果。根据前面的分析，一部分人会离开，可剩下的人也会变得更加虔诚。参考文献：Iannaccone,L.R.(1992).Sacrificeandstigma:Reducingfree-ridingincults,communes,andothercollectives.JournalofPoliticalEconomy,271-291.两本有趣的书：Stark,R.,&Bainbridge,W.S.(1996).Atheoryofreligion.RutgersUnivPr.斯塔克.(2005).基督教的兴起:一个社会学家对历史的再思.上海古籍出版社."
    },
    {
        "title": "人口下降是否会导致房价下跌？",
        "url": "https://www.zhihu.com/question/55752624/answer/1873429013",
        "author": "夺命帅逼阿凡提",
        "upvoteCount": "6516",
        "commentCount": "631",
        "content": "关于香港的房价，我最近正好碰巧研究了一下。分享一个我初高中流传很广的江湖异闻，现在在网上应该还能搜到相关的流言碎片。当然，这里我们只聊房价，不谈其他。香港那反人类、绝人户的房价是怎么计算出来的：首付=购房者的中产父母30年全部积蓄*2*1.4。未来30年每月房贷=（中产平均收入-1500）*2解释下里面的常数：*2=父母有两位嘛，总不能给其中一位留着闲钱提前退休嘛。*1.4=父母又不是行将就木马上要入土，还能拼一把出去工作嘛，只要还有收入来源，就能撬动杠杆，借点高利贷不碍事。-1500=除了还房贷还留有1500港币的基础开支，这还不良心，简直慈悲如佛，难怪最近看李嘉诚面有福相，可谓大弥勒佛。*2=夫妻有两位，总不能一人还房贷一人闲着吧，为了男女平权，李大善人只能狠心再把房价抬高一点，夫妻同心，共克时艰。还在读初中的我在《读者文摘》杂志看到这个方程的时候，用着科学计算器算了下，发现以2007年一对夫妻60平米计算，非常符合这个数学模型。我第一次看到这个方程式的时候，惊为天人，这才是海量专家精确计算，这才是计划经济长期规划。但另一边，年幼的我十分痛恨李嘉诚、李兆基、郭炳湘先生，这些万恶的房地产商，可以说是算计至极，敲骨吸髓，下地狱都不为过。时间一晃十多年过去了，我又想起了这个公式，以今天香港一平米16万，中产收入1.7万来计算，发现这个公式还是基本的吻合。唯一的不同是，首付要求变低了，只需要最低10%的首付就可以买下千万“豪宅”。时隔多年，不再年幼的我依然诧异，难道这是什么自然真理，不亚于牛顿三定律、爱因斯坦的相对论，不受时间空间的影响，真理不灭？香港这些年发生了多少破事，甚至经济发展停滞，出生率全世界最低，还有很多很多——糟心事。他妈的怎么房价还是赶上了通货膨胀。要知道07年的1500港币和2021年的1500港币可是云壤之别，可以想象到新购房的香港青年的生活质量下降有多严重。要知道，李嘉诚早已跑路，十大房地产商死的死跑的跑，转行的转行，这些敲骨吸髓的地产商都不在了，房价还是高耸入云，不动如山。直到我看到了这则数据：什么李嘉诚、李兆基、郭炳湘，都他妈是替死鬼，都他妈是冤大头，香港房价高和他们有个JB关系。他们也只是棋盘上的棋子，只是碰巧多吃了两个士兵的車。这里就不详细说明了，这是一个阿凡提猜想。千古奇冤李嘉诚。所以不论香港出生率多低，经济多不景气，内部多少矛盾，房价就像卡着点一样按照上述公式来进行。精确得就像瑞士制造的劳力士腕表，滴答，滴答，滴答。如果年轻人接不起盘怎么办，降首付。香港现在购房400万港币以下0首付，800万港币以下10%首付。买不起，买不起给你一个玩命加杠杆的机会，你总算买得起了吧。0首付就可以拥有自己的温馨天地，年轻人再无欲无求都会心动吧。就算最坏的情况，香港青年还是不愿意接盘，索性引入大量印度和菲律宾东南亚移民，总之，不愁没人买。你以为它是要_______，其实它是要_______。所以，一切就是这么完美的按照这个公式进行，滴答，滴答，滴答。宇宙真理，亘古不灭。所以，指望生育率下跌和经济不景气就让香港房价下跌的，洗洗睡吧。它只会如同太阳能驱动的钟表一样，滴答，滴答，滴答，太阳不灭，永不停歇。但是，我作为一个湖南乡巴佬，我又不在香港买房，这些又和我有个卵关系，我们湖南泥腿子就是看热闹不嫌事大，嘻嘻。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/476173055",
        "author": "留学生日报",
        "upvoteCount": "4768",
        "commentCount": "517",
        "content": "延禧攻略刷屏，抖音拼多多火爆，背后可能有经济学的原理：这或许是“口红效应”的体现（又称“低价产品偏爱趋势”）。人们乐衷于沉浸廉价的娱乐，通常是经济萧条的前兆。--今年夏天，一部《延禧攻略》火了起来。女主为了寻求长姐死因，进宫调查。但是女主人设却反套路变身“黑莲花”，一路打怪升级，人挡杀人佛挡杀佛。观其本质，其实还是把大女主遇到各路贵人男主的爱情线，变成了各路贵人女主的友情线。换汤不换药。但是那又怎样，观众就是爱看呀。今年春天，最火的两档选秀节目，《偶像练习生》《创造101》，尽管是学的韩国的节目模式，却为大众输出了一波新鲜可口的小偶像。甚至两档节目的冠军都入围了福布斯精英青年榜单。因为他们：帅！美！？？？但那又有什么办法，观众就是喜欢。--甚至像抖音微博这些手机社交app，也在为全民娱乐注入新鲜的“网红血液”。人们的娱乐生活越来越丰富，娱乐产品的选择也越来越多样，越来越多的人也愿意为娱乐行为花钱。电影票买起来！视频网站会员冲起来！偶像周边买起来！主播礼物刷起来！但是在娱乐行业一片繁荣发展的背后，中国却像在温水中的青蛙，好不自知。在这些背后，是中国面临的巨大危机。上世纪30年代，美国经济大萧条，但是以外的，化妆品销量却出现了上升。后来这种现象被称为“口红效应”，也叫“低价产品偏爱趋势”。大牌口红通常不贵，用低的价格就可以拥有奢侈品牌，在经济不好的时期成为了一种奇特的消费模式。口红等等化妆品作为一种“廉价不必须”的产品，便受到喜爱。另外，口红鲜艳的色彩，丝滑的之地。化妆的时刻，可以为使用者带来极大的愉悦感，从而得到自我安慰。这也是口红受到欢迎的原因。即使有经济危机的存在，消费者购买奢侈品的意愿并不会减少。当消费者对经济形势的预期值下降时，消费者会购买对其可用资金影响较小的商品。经济不景气可能会造成消费者的消费能力下降，无法攒钱去做一些“大事”。这样就有闲下来的小钱供大家买一些让自己开心的小玩意。虽然买不起房子，车子，爱马仕包包，但是省下来的钱想买多少口红就能买多少口红。--2000年下半年，美国结束了为期十年的高速增长期，2001年经济开始衰退。而9·11恐怖袭击更是给了美国经济致命一击。之后，在一片哀鸿中，当年的口红销量却翻了一倍，而化妆品产业相关工人数量明显上升。2008年的世界性经济金融危机，又一次给“口红”带来了市场。美国媒体称，口红、面膜的销量开始上升，而做头发、做按摩等“放松消费”也很有人气，这与其他大宗商品和奢侈品的低迷销量呈现出鲜明的对比。上世纪30年代，美国经济大萧条的时候，却是丝袜化妆品和电影大发展的时代。比起其他昂贵的消遣，人们更愿意花钱在便宜的娱乐项目上。全球几大化妆品巨头的销售额证实了这一观点，其中包括法国欧莱雅公司、德国拜尔斯多尔夫股份公司以及日本资生堂公司等。欧莱雅公司2008年上半年销售额逆市增长5.3%。现在，国内越来越火的美妆博主们，每天被种草的猪猪女孩们，不仅仅是因为大家对自我投资的意识提高了，更是因为经济不景气下的“口红效应”。大家有没有感觉到，现在的娱乐圈火的特别轻易。似乎流量小生小花层出不穷，综艺上线不断，随便拍个ip电影电视剧就能赚钱。正因为娱乐产业是“口红效应”这一经济效应下最大的一只“口红”。美国经济崩溃了，世界经济崩盘了，而好莱坞就在这个时候发挥他强大的造梦功能。20世纪二三十年代经济危机时期正是好莱坞的腾飞期。连好莱坞自己都表示，只要美国经济不行，就是好莱坞的黄金时代。经济不行的美国人，没钱去消费，就去看电影。而那段时间却是创造了几部名留青史的电影。譬如1939年的《乱世佳人》。伍迪·艾伦拍过一部影片《开罗紫玫瑰》，讲的是金融危机中人与电影的故事。故事背景是上世纪30年代经济大萧条时的美国。片中主角西塞莉娅是个典型的劳动妇女，白天在餐馆洗盘子，晚上则要面对毫无情趣的丈夫。她唯一的精神支柱，就是看电影——一遍遍地看一部名为《开罗紫玫瑰》的爱情片。忽然有一天，奇迹出现了：片中男主角走下银幕。他与西塞莉娅相爱了。只可惜，他是个虚幻的人。这个世界没他的位置，最后，他只能飘回片中，淡出人间。西塞莉娅呢，继续坐在银幕下面，看他表演，笑中含泪。或许，这就是电影的魅力，即使它是一个精心包装的梦，和现实世界有着无法突破的距离，人们还是甘愿沉迷其中，不愿醒来。尤其是在一个信仰没落，颓废喧嚣的时代，电影最能给人安慰，成为逃避现实风浪的港湾。那个时代也造就了当时美国的“国民偶像”秀兰邓波儿。明星也是一样，明明遥不可及，粉丝们却还是紧随身后。追星或许不是为了明星，而是填补自己内心的孤单。在过去的几十年里，美国经历了7次金融危机，而其中5次让当年的电影票房反而强烈攀升。美国经济萧条，永远是好莱坞的创作动力。无论是疗伤系的治愈歌舞片，还是反映现实的严肃剧情片，好莱坞总能从不安的时代中发掘灵感。最著名的，当属派拉蒙公司在上世纪70年代石油危机中拍摄的《教父》系列。1972年《教父1》上映，这个充满了“玫瑰血腥”的黑手党故事，几乎成了之后全世界“黑帮片”的代名词。经济不景气的时候，生活压力会增加，沉重的生活总是需要轻松的东西来让自己放松一下。2008年经济危机时，《歌舞青春3》《马达加斯加2》这种轻松愉快的喜剧片，也大受欢迎。相比于严肃的电影，更多人选择轻松愉快不用费脑子的电影。“口红效应”给了娱乐作品一个火的机会，但是，真正能被观众喜爱的作品还是需要用心。就像今年用心制作的《我不是药神》。中国电影这张大饼人人都想分一口，但现在分食的人也越来越明白，只有好作品才能被市场留下。满足如下三个条件的产品也可以充分利用“口红效应”：在经济萧条时期，奢侈品、高档品的需求和消费无疑将削减，而生活必需品则不然。经济危机对房地业是一场灾难，对轻工业、纺织业却可能是最大的福音。吃点好的，买点好看的衣服，买点小家电，花销虽然不大但是提升了生活品质，这也就是拼多多如今大行其道的根本原因。此前火起来的拼多多，就是看上了这个商机，利用消费者的心理，把自己做成了奇货可居的大口红。对于在拼多多上消费的人来说，买到了什么可能并不那么重要，重要的是用少量的资金得到了消费的心理安慰。金融危机时期，日本市场调研机构发布的消费统计数据显示，虽然其他行业走冷，游戏机行业中的任天堂和索尼PSP，却销量大增，其中很大一部分将作为圣诞节和新年的礼物，成为日本玩家迎接新年的伴侣。越来越多的人开始打游戏，而“打游戏”的方式也多样起来。除了游戏本身，游戏主播和网红也成为“口红效应”中的一环。粉丝的追捧给网红们带来了经济效应，让网红逐渐成为一种职业，也在萧条的大环境中促进了资金的流动。没有钱消费，在家上网也会是一种不错的选择。经济的低迷反而丰富了互联网文化。在这样的温床上，社交网络，线上购物的兴起是必然的。同时网络上的广告投放所带来的资金，也促进互联网相关产业的发展。“口红效应”是一种在危机中诞生的文化效应，甚至有学者将这一效应和人类心理学联系在一起。但是，深处其中的消费者们，面对危机却不自知。如果只看到蓬勃发展的产业，而忽略了暗藏的问题，而盲目自信，将来只会自食恶果。如今世界各国都面临极大的压力，这时候人们更要从眼前娱乐产业的繁荣景象中清醒过来。毕竟，抖音短视频刷得再多，没法养活14亿人啊。推荐阅读："
    },
    {
        "title": "有哪些让人惊艳的经济学模型？",
        "url": "https://www.zhihu.com/question/29009853/answer/173945897",
        "author": "匿名用户",
        "upvoteCount": "4225",
        "commentCount": "135",
        "content": "RanSpiegler的“智商税”模型，可轻松推广到很多行业。如果对模型没有兴趣，可以直接拉下去看黑体字。原文的例子是医疗行业，标题就叫Themarketforquacks。有一群人[1]患了一种疾病，自愈的概率是\\alpha<1；还有n个“神医”，可以提供治疗，但治愈概率也是\\alpha。也就是说，“神医”并没有什么用。患者，治愈的效用是1，没治好的效用是0。自愈加这么多“神医”，一共n+1个选项，怎么挑选呢？假设每个患者都这么决策：对每一种选项，找一个案例（anecdote，中文可翻译成“我有一个朋友”），看有没有治好。对第i个选项，这个案例的结果是x_i——治好了是1，治不好是0。“神医”要收费，第i位\"神医\"的价格是p_i，自愈价格是0。患者最大化x_i-p_i。既然“神医”并没有什么用，价格不应该都是0吗？Naive！Spiegler证明，这个模型唯一的纳什均衡中，“神医”都选择以下混合策略：价格区间在[(1-\\alpha)^{n-1},1]，分布函数是G(p)=\\frac{1}{\\alpha}[1-\\frac{1-\\alpha}{\\sqrt[n-1]{p}}]。如果其中真的有一位神医，治好病的概率是1，结果会怎么样呢？没用的。Spiegler证明：剩下的那些“神医”，照样会按之前那个策略定价。更有意思的一点是：“神医”的生意不受影响。真神医的生意虽然比“神医”好一些，但这部分病人，都是原本会选择自愈的人。这个模型告诉我们什么呢？只要结果随机，而且大家都靠案例来决策，“神医”就会存在。货比三家无法彻底解决这个问题，引入真神医更是毫无用处。原文举的例子是医疗行业，模型应用当然不止于此，知友可以自行发散。最后，安利一下RanSpiegler这位经济学家，确实是建模的好手（当然，他也是以色列人）。他的PriceComparability和PlaceboReformation自己都很喜欢，有时间更在这里。[1]这里的“一群”，指的是[0,1]上的一个连续统。参考文献：SpieglerR.Themarketforquacks[J].TheReviewofEconomicStudies,2006,73(4):1113-1131."
    },
    {
        "title": "为啥马云反感经济学家呢？",
        "url": "https://www.zhihu.com/question/316380615/answer/630311717",
        "author": "虎博士",
        "upvoteCount": "4117",
        "commentCount": "245",
        "content": "因为听他的能赚到钱，他为什么“免费”地说给你听？你想系统地学习经济学，怎么办？最好的办法，考个985研究生，跟着导师学，上精品的大课，或者追求更加高点，出去留学，哈佛沃顿伦敦政经，绝对能让你得到完整的经济学知识体系。很好，现在的问题就是，交学费吧？你交了学费人家还不一定愿意教你，你得考试。为什么考试？为了保证你进去了能听懂他在说什么，不然鸡同鸭讲浪费彼此时间，你出去还毁了学校名声，变相增加学校成本。就这样，你学出来也只是保证能看懂大部分宏观政策，猜到政策背后的目的，你还大约明白了人在自利时的行动规律，也就是，你终于可以后知后觉了。什么叫后知后觉？也就是当你没跟上时代潮流，错过了比特币，错过了房产泡沫，错过了这个月的牛市，你不知道怎么回事，因为你手上的信息不够。而当有个握有大量信息大佬在媒体支付了一定量报酬的前提下，给你分析一通，你终于能够明白你是这次怎么错过的了。至于下一次？下一次说不定还会错过，谁知道呢。好的，就算是这样的你，只要你够努力，依旧会有企业来以一万元甚至三万元月薪来雇佣你，当然不轻松，工作强度咱们按照国内流行的996来计算，一周工作72小时，一个月差不多四周半，72×4.5＝324小时，10000÷324≈30.86元/小时，30000÷324≈92.58元/小时。换句话来讲，你一个没有办法预测的人，没有足够信息的人，你的一小时也价值30到90元不等。而一篇认真写出的可以读、不胡说八道的经济分析报告需要多少时间呢？从情报收集，到数据分析，到报告写作，起码需要100个小时吧。好的，就算一个刚硕士毕业的你，你的劳动成本也有3000到9000元了，如果有人说，来吧，让我看看，你会给他看吗？不会的，不可能的，这里是银行账号，先打钱再看。而如果你的分析报告真的有价值的话呢？能够一定程度和概率上预测某种资产的未来价格走势？甚至提出了具体的操作方案？这种报告需要极大的知识储备不说，还需要极其强大的情报收集能力，而且工作量也远远不是一个人可以完成的了，而需要一个专业团队。这个团队往往可能上百人，团队中的成员有不同的专业专攻，在自己的领域中有过一定成就，有一大部分拥有博士学位，其中一部分在未来几年内很可能有能力成为刚才的985甚至国际名校的教师，站在讲台上教授知识。而这个团队的头脑必须能够统合并且指示这些人应该做什么，也清楚地知道自己需要什么，能够理解并且对团队成员提出的结果提出自己的指导意见。你觉得让这个团队在自己手下正常工作需要多少成本？问题来了，这个团队的结果凭什么让你看？实际上，放眼全世界的顶尖it公司，大部分都有自己的经济学家团队，并且为此支付了大量的金钱来买他们对未来经济和战略的看法。更不用说和经济学直接相关的金融或咨询行业了。那么最后一个问题是，那些有空去分析，还舍得把自己的分析结果“免费”或者“低价”分享给你的所谓“经济学家”，你还觉得可信吗？2019.04.13更新没想到当时随便一答，能够得到大家这么多的赞同（现时点2.3K了），作为感谢，今天也有时间，过来更新一些之前想说但是没说的，和一些对于答案的疑问。首先就是我已经精选了的一条评论，也是我想更新的附加题：你说的那么有道理，为什么要告诉我们。这当然看起来和我的整片行文逻辑是矛盾的。答案也很简单。第一，这篇文章虽然还是蛮有道理的（从大家愿意给我赞同来看），但是确实是没有什么价值。这篇文章既没有办法帮你获得财富，也没有提供信息，只是提供了一个看待一些所谓“经济学家”的方式而已。并且，愿意给我点赞同的朋友们相信已经隐隐约约的意识到了这个问题，而没有意识到这个问题的那些人相信也是不会给我点赞同的。第二，总是有些人的表现欲是比较强的，比如我。说难听点，就叫做好为人师。看到一个题目，下面还有很多不懂装懂的人大放厥词，我也还年轻，难免会气不平，出来说两句。还有一个就是像精选的另一个评论里说的，希望通过自己的发言来引发大家的思考。我说的当然不一定对，但是多一个理智的人，通过有逻辑地发表自己的想法，能够引发人更多思考的话，自然是极好的。所以，关于第二点想更新的，其实是想解释很多人对经济学的误解甚至是污蔑。首先，经济学从来都不是用来帮助人发财的一门学问，包括金融学。甚至我认为，所有大学里的学问原本都不是帮助人发财的，所有。学问，学者，有志于成为学者的学生，他们的出发点和动机都很单纯，就是为了人类与生俱来的好奇心。他们只是想知道世界为什么会变成这样？为什么事物会这样运作？他们看不到的地方有什么？乃至要怎么要让这些自然的东西为他们所用？这听起来很理想化，但是真正的学者们都是这么运作的。所以就会有人说：“微积分有什么用？我买菜能用到微积分吗？”但是所有有大学理学，工学，商学基础的大学生都知道，现代科学就是建立在微积分的基础上的。如果没有牛顿的好奇心，你连买菜的机会都不会有，因为根本不会有两次工业革命，社会也不会那么多的剩余产能，叫嚣着微积分没用的人说不定已经是朱门外路上的骨头了。但是发现了有价值的研究结果，那只是结果，从来不是动机。其次，经济学从来都没有把预测未来的经济走势作为研究的中心。这一点在另一个高赞回答中也提到了：这和第一点是互相印证的。据我所了解的，经济学现在包含了不限于以下的内容：理论经济学，包含微观经济学，现在的主要研究方向为博弈论，宏观经济学，现在主要的研究方向为动学理论。比较著名的研究成果有纳什均衡和索罗模型，罗默模型等，很大程度的概括了人在博弈中的行动规律和长期的国家发展趋势。公共政策，主要研究国家各类政策对各类经济指标的影响，比如说医保社保公共资源供给方式。这个分野的理论已经在公共政策中大量应用并且使人们的生活得到改善（说经济学没用的人想象一下没有医保和社保的生活？）劳动经济学，主要研究经济体系中对企业雇佣造成的各类影响和改善方式。这个分野不断改善着劳动雇佣关系（去看看卓别林摩登时代，再看看现在，以为搬砖的生活是靠东哥把你当兄弟变好的？）环境经济学，研究环境保护和经济发展的协调（二氧化碳税了解一下？北极熊发来感谢信）懒得一一罗列，因为罗列出来了估计大家的懒得看，其他的有空间经济学，财政学，国际贸易，产业经济学等等，有兴趣的朋友可以自己去调查一下。所有这些学问，能作为单独的一门分野存在，每个分野中经典教科书都会有两三本，顶尖专业期刊数十刊，一般是半年刊或者年刊，一次发稿十数篇。更不用提全世界大鱼小虾发表的各类论文。但是，这当中没有任何一个分野会说，我是帮住大家赚钱的。但是，这些学问的最终的结果，就是你们看到的经济。这也就是为什么原回答中提到了，需要一个能够一定程度和概率预测经济走势的团队，公司会需要上百人的团队，因为这需要的知识量，信息量和工作量实在是过于庞大的，很难由几个人来完成。所以，不要说硕士级别，你哪怕让一个经济学教授兼职政府顾问，来给你预测未来经济走势，难度无异于让一个物理学教授兼职国家顾问，给你造一颗原子弹。那么为什么经济学家招黑？为什么不要相信所谓的“经济学家”？因为绝大多数能够出现在你面前的“经济学家”，其实大多和“我，秦始皇，打钱”没有本质的区别。谁都能说，谁都不是。"
    },
    {
        "title": "如果不停地给地府烧钱，地府会通货膨胀吗？",
        "url": "https://www.zhihu.com/question/65338053/answer/333311189",
        "author": "万金油",
        "upvoteCount": "3783",
        "commentCount": "270",
        "content": "你在美国的亲戚汇给你很多美元，但国家不允许你直接拿美元在国内买东西，于是你只能在银行把美元兑换为人民币。对银行来说，这就是所谓的结汇。你在津巴布韦的亲戚汇给你很多津巴布韦币。你去银行兑换，银行会兑给你很多人民币吗？不，银行不会要的，或者只兑给你很少很少的人民币。所以，活人给死人烧钱，地府才不会随便收呢。地府是有自己的货币主权的，不会随便接受你印的假钞。地府银行也要看看，你烧的钱值究竟钱不值钱。说实话，纸币本身没什么用处。你之所以接受人民币不是因为人民币本身，而是中国政府在背后担保。烧人民币地府也不会高看一眼，更别说烧什么随随便便印出来的冥币了。那为什么大家一直在烧冥币呢？其实也简单，回顾一下中学政治课本就好。中学政治里讲到商品时提到过，商品价值多少要看其中凝结的无差别人类劳动。冥币也是一种商品，它的价值在于制作它的人付出的劳动有多少。说实话，地府看中的是其中凝结的人类心意。先人收到这些，去地府银行结汇，才换成先人们可以使用的地府货币。这和拜神也是一样的，神佛看中的，也是你奉献给他的心意。以前的纸币不是像现在一样用机器大规模印出来的。而是用这样的印模印出来的。那时候，大部分人家都是自己一张一张给先人制作冥币的。直到现在，很多地方，仍然有这样制作的冥币。冥币的价值不在于面额有多么大、数量有多么多、印刷有多么精美，而是在于孝子贤孙在制作冥币时候，付出的辛劳和对先人的怀念。如今，绝大部分冥币是工厂里的机器印刷出来的。按动机器按钮就能印刷出来无数冥币，其中蕴含的人类劳动微乎其微。这样的冥币，别看面额大数量多印刷精美，其实价值远远不及手工印刷的冥币。别看现在的冥币那么多，但其中蕴含的心意并不足，远远比不上之前。你可以给地府不停地烧印出来的冥币，但地府银行给的兑换比率很低很低，不会造成地府货币被动超发。而地府很需要的“你的真心”，你给不了那么多。年长日久，地府积累还是积累了那么多人类心意，兑换出的地府货币也比以前多了，会造成通货膨胀吗？也不会。简单来说通货膨胀就是货币的量超过了商品的量。好比你和面时候加水太多稀释了面一样，只要你再加足够的面，就不稀了。这些年，地府的先人们也过上了比以前好的生活，他们也住大房子开小轿车玩手机看电视。这些多出来的物品就对应着多发的那部分货币。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/59266717",
        "author": "Qiang",
        "upvoteCount": "3240",
        "commentCount": "231",
        "content": "接下来我要讲述的这件事情，骗子高超地运用了统计学和概率学手段毫无破绽地获得了一些人的信任并成功骗取他人钱财。以下来自真实新闻的转述。在2014年巴西世界杯期间，在西班牙对阵荷兰的比赛前一天小王邮箱收到一封邮件，邮件里说：我们是专业的博彩预测公司，预测信息都是来自内幕消息，保证100%预测准确。我们今天已经得到了世界杯内幕消息：预测明天凌晨西班牙对阵荷兰的比赛，荷兰将会获胜。小王晃了一眼这份邮件，笑着说：呵呵，又是骗子广告。然后就删除了这封广告邮件。第二天，小王看见新闻报道西班牙1比5被荷兰屠杀。想起了昨天的那封邮件，想了想，估计是骗子胡乱猜的运气好而已猜对了。第二天晚上比赛开始前3个小时，小王又收到了来自同一发件人的比赛预测信息：明天凌晨，乌拉圭将会输给哥斯达黎加。小王笑了笑说，乌拉圭实力那么强，怎么会输给哥斯达黎加这个弱旅，早上起床看见新闻报道哥斯达黎加爆冷赢了乌拉圭。小王心想，这骗子运气也太好了吧，两次猜都能猜对。第三天没有收到邮件，第四天，又是一场实力相当难以预测的比赛，伊朗对阵尼日利亚，邮件又来了，预测伊朗和尼日利亚打平。小王觉得这比赛他都能猜中的话，那就真神了。没想到明早起来看新闻伊朗还果然和尼日利亚打平了。这时候小王不得不佩服这个人的预测能力了，并且开始逐渐相信这个人的预测信息。第五天，邮件没有发送比赛预测信息，而是这样说的：见证了前面三场比赛的预测，相信你已经相信了我们公司的实力了，世界杯接下来的比赛我们还会继续提供内幕比赛消息，现在交5000，就能够得到世界杯接下来所有比赛的内幕消息。我们将会在比赛开始前几个小时发布内幕消息给您。小王之前也对足球比较感兴趣，也偶尔买足球彩票，不过中奖率都很低，看到这份邮件小王便动心了，认为这是一个发大财的好机会。于是通过邮件提供的联系方式联系上了对方，对方提供了一张银行卡卡号，小王便汇了5000元的预测费用过去。期待着今天晚上比赛的预测消息。。。然后根据预测消息去买彩票。邮件终于发来了，预测明天凌晨，俄罗斯将会输给韩国。小王二话不说，马上在网上买了几千块的彩票买韩国胜。然后看比赛直到主裁判吹响比赛结束的哨音，最终俄罗斯和韩国一比一打平了。。。小王这才意识到自己被骗了。。。然后去公安局报警，没想到同样的诈骗经历不止他一个人，还有几个受害者也是同样手段被骗的。。。为什么骗子之前那三场比赛会预测地那么准确呢？这里骗子灵活运用了概率学和统计学，几乎不费任何成本便骗取了钱财。具体操作手段是这样的：通过邮件群发发给任意的一些人，比如发给了6000个人，一场足球比赛有胜平负三种结果，每种结果平均发2000人，这样一来一场比赛不管出现任何比赛结果，通过统计学就会淘汰掉4000人，剩下符合比赛结果预测信息的2000人，继续通过概率学引诱上钩。同样的概率学手段，再通过统计学淘汰掉三分之二的人，剩下三分之一继续骗。预测了三场比赛之后，剩下的人，都应该是骗子真正下手的对象。这些人，也是最容易博取信任和交钱的了。这，是我目前为止见过的最高明的诈骗手段。比那什么群发短信说账户被盗需要转移资金或者是儿子被绑架需要打赎金否则撕票的这些手段高明多了。（手机码字，求赞～(≧ω≦)～～～）"
    },
    {
        "title": "有哪些看似约定俗成的文化习俗，实际蕴含着颇为理性的经济学道理？",
        "url": "https://www.zhihu.com/question/34447942/answer/894766264",
        "author": "温义飞",
        "upvoteCount": "3200",
        "commentCount": "189",
        "content": "守寡是亚洲特有的风俗。中国在早期并不认为寡妇再嫁是羞耻或禁忌。唐朝时，为了增加人口，政府大力鼓励男女再婚，公主改嫁都稀松平常。宋朝改嫁，问题不大，宋太祖本人都把寡妹改嫁他人。范仲淹订立的《义庄规矩》中规定：“嫁女支钱三十贯，再嫁二十贯，娶妇支钱二十贯，再娶不支。”二婚男没人在乎，再嫁的妇女反而可以获得二十贯政府津贴，不知道那会有没有人假离婚骗补。可是从元朝开始，情况起了变化。此前，妇女还能掌握自己的命运，从元朝开始，妇女的人身权转移到了夫家。这主要体现在三个方面：2.嫁妆属于夫家，不论改嫁还是离婚，均不能带走嫁妆。3.子女属于夫家，改嫁也不能带走子女。也就是说，女性的人身权、财产权和抚养权，从本家转移到了夫家。这是由于蒙古人完全不同的婚俗文化。女性在蒙古文化里更像是一种劳动资产，蒙古人娶老婆要付高额彩礼，是对娘家的补偿，等于买婚，而女性也因此成为夫家的财产。婚后女人就像帐篷、牛羊一样，成为家庭的财产，那么自然不能随便浪费。收继婚的习俗因此产生，哥哥死了，弟弟需要娶嫂子，父亲死了，儿子可以娶非亲生的母亲。一代天骄成吉思汗，征服了小半个地球，也没能免俗。他还没过世，儿子察合台和窝阔台就为了谁能娶大汗的美妾而起了争执，兄弟争相给父亲戴绿帽子，老头儿躺在床上不知作何感想。弟弟娶嫂子更是常规操作，隔壁潘金莲馋哭了。乱伦不是大事，出轨却决不能饶恕。蒙古人把女人的“外乱”视为家族的严重损失，惩罚极为严厉，外嫁更是不可接受。因此，在元代蒙古人统治时期，汉文化和蒙古文化出现了剧烈的碰撞。在1276年之前，朝廷严格的执行蒙古法律，导致了汉族的激烈反抗，从1276年到1294年开始逐步放松收继婚的执行，直至1330年政府下令完全取消汉人的收继婚：「诸汉人、南人，父殁，子收其庶母，兄殁，弟收其嫂者，禁之。诸姑表兄弟叔嫂不相收，收者以奸论。」蒙古人改了法律，汉人也不是没有妥协，守寡就是一种折中的方式。寡妇不愿被依法乱伦，又不想失去财产权、子女权、人身权，最好的办法就是守寡不嫁。这样，守寡既满足了蒙古文化中不离夫家的要求，又没有违反汉族乱伦的禁忌。除了牺牲了寡妇本人的自由，各方的诉求都得到了兼顾。于是从元代开始，政府开始鼓励女性守寡。“若三十以前夫亡守志，五十以后晚节不易，贞正着明者，……申呈省部，依例旌表。”明朝和清朝继承了这种文化，也各有对守寡节妇的表彰，政府设立专项基金为节妇立贞节牌坊。同时，明清时期纺织业的发展，女性可以织布换钱，自给自足，进一步提高了守寡的操作性。那么蒙古人为什么会发展出收继婚这种婚俗呢？这里要推荐高凯老师的一篇神论文《地理环境与中国古代社会变迁三论》。高老师调查了大兴安岭——西辽河，阴山南北，阿拉善高原及鄂尔多斯高原及其他收继婚流行的区域，发现这些地区的土壤成土，母质多为第四季风成黄土，土壤中有效锌、铁、锰等微量元素含量很低。环境中缺乏微量元素，人体也就跟着缺乏。这些微量元素在妊娠时极为关键，缺铁缺锌导致大量女性死于难产及并发症，男女比例因此失调严重。直到上个世纪，内蒙古的男女比例，曾高达127比100，也就是127个男性才有100个女性。在一些极端的地区，如乌兰察布盟，人口比例一度达到150比100。育龄女性的极度缺乏，使得女性的生育能力沦为被争夺的资源。这也就是蒙古女人即使丧夫，也不可离开家族的原因。谁能想到，女人守寡归根结底是因为她们稀有。匹夫无罪，怀璧其罪，寡妇无罪，怀孕其罪。帅又有才华的人男人也很稀有，而我又有什么罪呢？参考文献：2.高凯.(2006).地理环境与中国古代社会变迁三论.天津古籍出版社."
    },
    {
        "title": "实在看不下去《国富论》怎么办？",
        "url": "https://www.zhihu.com/question/415384690/answer/1487104718",
        "author": "姜源",
        "upvoteCount": "3142",
        "commentCount": "316",
        "content": "准大学生不要读《国富论》，“读古代经典”这种方法并不适用于经济学。从经济学学习的角度，《国富论》没有任何读的必要，现代的研究早就远远超越《国富论》。从尊重前辈或者积累谈资的角度，读读《国富论》也没啥问题，但是把《国富论》视为经济学必读书目的人既不懂经济学，也没读过《国富论》。就像大家在中学学习初等物理，并不需要读《自然哲学的数学原理》或者《关于两个世界体系的对话》。如果题主希望入门经济学，也不要去读什么《一课经济学》、《小岛经济学》，准大学生要对自己有更高的标准，在大学里花时间学更扎实的知识，而不是把时间花在类似《趣味数学》、《物理小常识》、《化学小实验》的书上。非专业人员入门经济学最标准的答案就是曼昆的《经济学原理》。另外一个要着重强调的是，很多人以为读经典是“从先贤明哲的作品中获得智慧的启迪和感悟”。这种学习思路也许适用于修仙小说或者武侠小说的世界，但是并不适用于现实世界。在现实世界中，学习历史上著名思想家的最好方式并不是感悟原著，而是大量阅读高质量的二手研究文献。经典名著也不是什么神功秘籍，而是其所在学科漫长研究发展传统中的一站。如果要了解作为人文社科领域思想家的亚当斯密，@荣健欣已经推荐过好几本书了，我补充推荐以下两本。这两本书都挺难读的，适合已经入门的人。另外，还有些人说什么通过读《国富论》感悟人性，或者反思经济学研究中的人性。这个话题同样有大量高质量的研究。不过这一部分我了解的有限，所以只能推荐一本，不过这本书读起来相当费劲。至于还有一些要整个儿反思经济学这个学科的，我个人的建议是去找中国人民大学出版社的“当代世界学术名著·经济学系列”（https://book.douban.com/series/5004?page=1）和上海三联的“当代经济学系列丛书”（https://book.douban.com/series/181?page=1）的相关作品。其中不少书对于数学的要求很低，我这个学文科的也能读。真的，我们这种没有受过训练的人可以想到的问题别人早就研究过了。不要自己瞎琢磨，也放过亚当斯密吧……"
    },
    {
        "title": "实在看不下去《国富论》怎么办？",
        "url": "https://www.zhihu.com/question/415384690/answer/1487832732",
        "author": "蓝桥幻想",
        "upvoteCount": "2909",
        "commentCount": "419",
        "content": "是谁推荐你读《国富论》的？叫他出来，我保证不打他的脸！国富论虽然是“现代经济学之父”亚当.斯密的经典经济学著作，但是出版于1776年，1776年啊！一方面，里面的很多观点并不适用于现代，也可以说有的理论具有历史局限性；另一方面，如果没有经济学基础的人上来就看这种书比较枯燥。经济学能指导人们更好地生活，很多非专业人士也比较感兴趣，尤其是要炒股的同学们，但是要循序渐进！1、如果非专业人士想系统学习经济学，我推荐哈佛大学经济学教授N.格里高利·曼昆的《经济学原理》，这本书通俗易懂，基本上是我见过的最通俗易懂的经济学入门书籍。（我不否认国富论在经济学领域的地位，除非是研究经济思想史，否则更推荐曼昆的经济学原理！）这本书分为上下两册：微观经济学和宏观经济学。一般认为宏观经济学要难于微观经济学。2、如果只是对经济学感兴趣，不想系统学，我倒是推荐一本很有趣的书，叫《魔鬼经济学》。此外，这本书还研究了很多有趣的问题，我说一个你们感受下：本书中讲，如果让你去罚一个点球，你会往哪个角度踢更容易进？很多球迷肯定说，往死角踢啊，这还用问？其实，答案出乎意料，是往中间踢！为什么？因为守门员往往习惯去扑死角、两边的球，在你没踢之前他就会事先判断你会往哪里踢，然后就赌一个方向，如果扑中了就是好球。这时候中间肯定空！但是，虽然往中间踢可能性最大，球员没什么没有往中间踢的？因为，你如果往死角踢，被守门员扑到了，说明守门员判断准确，能力过硬，不是你的问题！但是！你要是往中间踢，万一守门员走神没有扑两边，那你就踢到守门员怀里了！这时候你就会被喷死！这时候你就会被喷死！这时候你就会被喷死！大家会喷你愚蠢，等等。是不是非常有趣呢？本书就是围绕着此类问题来的，非常好！大家记得点个赞哦！-----------------更多干货可关注同名公众号：蓝桥幻想-----------------"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/158422194",
        "author": "温义飞",
        "upvoteCount": "2708",
        "commentCount": "206",
        "content": "从多年前刚刚接触经济学起，我就尽可能的用理性来对待生活。日常购物会进行效用计算，与人交谈会用到行为分析。股票走势不符合价值规律令我深感烦恼，在老婆烦躁时要立即露出谄笑。理性如斯，我在经过彩票站时却常常忍不住要买上一注，知乎上的朋友们称之为交“智商税”。我自问智商尚可，应该还没到纳税额度，计量和统计我都学的还行，知道买彩票是负收益的投资行为。即便是去年8亿美金的那次乐透，每张2块的彩票实际价值也只有1.25块。大多数时候，买彩票暴富的几率要比去兑奖路上出车祸的几率还低。但是由于‘可得性法则’，人们常常会错误的高估中奖概率。大脑总是会更多地记忆特殊事件，比如让你觉得超市排队时自己的队伍最慢，等车时马路对面的车先来。然而，我清楚的计算过博彩胜率，所以我的大脑应该骗不过我。另一种解释是，买彩票其实是在买一场幻想（Forrest,SimmonsandChesters）。在开奖前的几天里，你可以想象自己一夜暴富的精彩人生。白日梦带来的快乐心情才是真正的产品，彩票本身只是赠品，这是博彩动机的主流解释。好心情有价值，确实是一种合理的经济解释。就像有人花钱看电影，有人花钱去听演唱会，彩票虽然是一场虚幻，但是它带来的体验是真实的。但这并不能说服我，因为我不但不会幻想中奖，有时连开奖都会忘记。毕竟，真的要幻想的话我也只会幻想自己外表平凡朴素，不像现在。那是不是因为我喜欢风险呢？人群中确实有人偏好冒险，他们有的喜欢蹦极、酒驾、过山车，有的喜欢挑衅、试射、研究核。我呢，至今也不能理解为什么会有人愿意在游乐场付钱让人折磨自己。我很讨厌冒险。排除了上面这些可能，‘损失厌恶’是剩下唯一合理的解释了。损失厌恶，指的是有的人会在遭受损失时感到格外的痛苦。工资涨了10块钱无所谓，但是如果在街上丢了十块钱，你会非常懊恼。在路过彩票站时，我想到的不是中奖后的狂喜，而是万一错过会非常可惜。促使我买彩票正是这份唯恐失去机会的心情。更让我担忧的是，研究表明，如果是邻居中了奖，那就更倒霉了。由于人性中的攀比心理，你的邻居每多中奖1000美金，你本人的破产概率会增加2.4%左右。（Messrs.Agarwal,MikhedandScholnick）这一数据在贫富差距大的社区更加显著。人类的心理真的很奇妙，如果马云多赚了三五个亿，你的内心毫无波澜，如果是隔壁老王忽然发了横财，你的心情多少会有些酸。而如果前女友劈腿隔壁老王之后又中了彩票，我们可能会在下一期的法制进行时见到你。所以如果你讨厌你的邻居，就可以开始试试买彩票了。References1.Forrest,D.,Simmons,R.,&Chesters,N.(2002).Buyingadream:Alternativemodelsofdemandforlotto.EconomicInquiry,40(3),485-496.2.Agarwal,S.,Mikhed,V.,&Scholnick,B.(2016).Doesinequalitycausefinancialdistress?Evidencefromlotterywinnersandneighboringbankruptcies.个人微博：Blake老实人"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/12566587",
        "author": "屈艺",
        "upvoteCount": "2685",
        "commentCount": "87",
        "content": "入门必读的话：说明"
    },
    {
        "title": "根据西方经济学理论，剩饭应该吃下去还是扔掉？",
        "url": "https://www.zhihu.com/question/362666042/answer/954162066",
        "author": "梦方破红颜沫",
        "upvoteCount": "2653",
        "commentCount": "281",
        "content": "以前长辈会说“非洲的小朋友都吃不上饭，你还剩饭，赶紧吃了。”可是经济学理论却说，“你一直吃掉本来吃不下的剩饭，反而刺激了需求，让自己更能吃了，全球耕地面积有限，粮食产量有限，我们小康之家扩大了需求，可是供应没法快速跟上，需求大于供给，那么就刺激了粮食价格上升，市场在资源配置中起决定性作用，本来非洲人就没钱，现在全球粮食价格上涨的话，非洲人不是更吃不上饭了，所以我们应该吃不下就倒掉，这样下次就会少煮点，让需求回归理性，既不会撑到自己，损害身体，同时打压了全球粮食价格上升，让非洲人民买得起粮食。”"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/257154101",
        "author": "王瑞恩",
        "upvoteCount": "2404",
        "commentCount": "164",
        "content": "在我上中学的时候，赛百味（Subway）刚开始在中国开店。那时候，动辄二十多块钱一个的六寸三明治还是中学生咬咬牙跺跺脚才能去尝一下鲜的奢侈品，还好有“每日特价”，每天都有一款15块的。（现在还记得，金枪鱼在周二）我很快发现了一个看起来非常不合理的现象：纯蔬菜的三明治16块一个，而带肉类的每日特价15块，后者照样可以按自己要求免费添加各种蔬菜。也就是说，想吃纯蔬菜三明治的顾客，需要多花一块钱让店家把每日特价品种里的那块肉拿掉。这解释不通啊！而且非特价的含肉三明治比蔬菜的贵，也说明肉类成本比蔬菜更高。我还专门问了店员这件事情，他们也表示很困惑，有次我还故意去开玩笑：可不可以别把每日特价火腿三明治里面的火腿加进去，直接递给我好了，然后照样放蔬菜？店员想了想，觉得也没问题，所以我就成功花15块钱，吃到了一个16块的蔬菜三明治，外加一块火腿。大一的时候，上了几节经济学原理，恍然大悟：这不就是价格歧视嘛！价格歧视，是指针对收入水平、年龄、性别、生活习惯不同的消费者区分定价，从而最大化利润的销售策略。上述各个因素只是表象，其最核心的区分依据只有一点：支付意愿。这里的“歧视”是个中性词，没有道德评判的意思，只是指“区别对待”。举个经典的例子：电影学生票。假设放映一场电影，电影院的成本是50块，影厅里最多能坐两个人（则当然是一种抽象简化了），潜在的观众有两个，穷学生王瑞恩和国民老公王思聪。王瑞恩表示，我最多只能出20块看这场电影，再多一块钱都觉得不值；王思聪则表示，花200块也无所谓。如果所有的电影票必须统一定价，那影院肯定会选择200块卖一张票，净赚150块。但还能不能再多赚一点呢？于是有了一种新的定价策略：钻石至尊VIP豪华票200一张，学生票20块一张，需要持学生证才能买学生票。这下，王思聪还是要花200块，但王瑞恩只花了20块就坐在了至尊豪华VIP专座的旁边，最后影院赚了170块。这就是价格歧视带来的改变。要成功进行价格歧视，必须要确保“王思聪\"型消费者不会伪装成“王瑞恩”型消费者--如果全部人都买20块钱的票，影院就亏大了。检查学生证，这是一种比较直接的方式，但还可以用更微妙的方式加以区分，比如不同类型消费者在收集信息方面愿意付出的成本。一个例子是优惠券：“王瑞恩”型顾客愿意花费更多时间了解优惠信息，从而用比“王思聪\"型顾客更低的价格买到同样的商品。Subway的定价也是出于这个道理：王思聪并不会刻意关注自己想吃的三明治轮到哪天特价，而王瑞恩则原因花时间等到星期二去吃自己喜欢的金枪鱼。王思聪哪天要是想吃素了，想都不想就会开口点16块的蔬菜三明治，而只有一分钱掰两半花的王瑞恩，才会思考要不要点个15块特价的然后把肉去掉。通过制定每日特价，商家就能按照不同的价格把同样的三明治卖给不同类型的消费者，扩大受众范围，提升利润。诸位，即将到来的双十一不也是如此吗？愿意花时间收集优惠信息，制定剁手计划，其实已经暴露了您不是王思聪这一点事实。不过，还是要大声说：请尽情地歧视我吧！--有朋友指出，由于不存在市场的分离，所以subway的做法不属于价格歧视，这里我认为有以下三点解释：感谢大家提出的质疑，现实生活不是“真空中的球形鸡”，经济学理论在适用到具体事实的时候必然会有争议，同一个现象完全可以用不同的理论给出解释。当然，也完全有可能是subway自己定价混乱导致了这种情况，可能是我自作多情了吧。"
    },
    {
        "title": "重庆地票制度的本质是什么？",
        "url": "https://www.zhihu.com/question/39599700/answer/1221189663",
        "author": "王子君",
        "upvoteCount": "2320",
        "commentCount": "233",
        "content": "谢邀。本质是城市向农村转移支付，但不止。你把村里的破草屋烂砖瓦推平了，复垦了一亩地；国土资源部门的的人到村里看了看，嗯，土壤够40厘米厚，粮食也种出来了，产量达标。可以了，符合复垦标准；于是你得了一份地票，一个“一亩地恢复为有生产能力的耕地”的证明；然后某天，市里来电话，你的那份地票被买走了，作价15万；为什么有人买呢？因为城里出了新规定，盖住宅和写字楼的，城里用了多少地，就要到地票交易所里买相应面积的票。没有票，不能参与土地竞拍；电话里通知你，15万里3万归村集体，12万是你的。放下电话，你满心欢喜地开始规划这笔钱。首先，我们来回顾一下，如果没有地票，之前城里盖楼找谁。国土局和国开行。国开为首的那一方制定发展规划，定完后找国土掐，掐完了，一个地方这几年的用地指标，差不多就出来了。国土一般拦不住国开，唯一的有效手段是把KPI摆出来：18亿亩红线，15.46亿亩永久基本农田。反正结论摆在这里，你不要让我太难做。因此在地方要拿地，最好要进入到国开相关的规划里。进到规划里，那就是在已确定的指标里分，比较简单。前几年有那么多千奇百怪的“产城项目”，每座城市不是搞个“航天产业城”就是“5G综合园区”。因为这些项目是国家重点扶持的，可以在用地指标上宽松点，因此就成了帽子。方方那个艺术园区变住宅，就是这类。搞动漫赚钱最多的是谁？动漫产业园开发商。园区里挂牌几家动漫公司、立几个雕像和牌子，就园区本身的动漫业务，一定是亏的。但是园区都有住宅和商业配套呀，卖商品房和店铺赚钱就好啦。至于动漫产业园里最后留下来一堆小贷企业和二手房东，那不重要，发展总会带来变化的嘛。地方指着土地发工资，老百姓也指着土地上有些新就业。在这种结构下，土地是不可再生资源，价格必然持续走高。这时候，黄市长站出来了：谁说土地不可再生？黄市长的思路是：城市因其生活功能发达，人均所需要占有土地的面积必然小于农村。所以农民只要进了城，农村里一定会腾空出多余的宅基地。一户三口之家，在城市里一般是100平米（住的加上连带的基建，像学校医院这些），但在农村就是250到300平米。当农民进城后，真正被占用的土地只有100平米，有150到200平米被腾空了。如果能把农村腾空闲置的土地复耕，那我还用得着去天天跟国土那帮人红脸吗？我没有问你要新增用地指标呀。确实，如果你让国土用卫星扫一遍，发现你的耕地面积真的没少，那他们是没法折腾你的，因为他们卡的就是新增用地。黄市长对地票做了三大总结：1.保护耕地红线；2.增加农民收入；3.增加地方用地指标。这方法好么？如果在别的地方，这套方法属于脱裤子放屁：农民都进城了，你直接过去低价把地收了，大规模机械化种植搞起来就完事了，你还费那劲干嘛。但在咱们这，这套方法真不赖。咱们这的农村土地不能动。农村土地当下是集体所有，有村集体、生产小组、大队、联户等等形式，是介乎国有与私有之间的暧昧地带。私底下，农民为了进城或者急用钱，把地怎样在集体里周转，这个国家不管。但是台面上，是几乎不承认对农村土地的私有化与国有化，两条路都不碰。这就使得农村土地成了一个事实上的黑洞，大量进城农民两端占地：在农村，他们有地；在城市，就算他们没有户口，也需要租房，也需要相应的城市基建，最后都会扩大城市的用地压力。黄市长的地票，就是不去碰所有权，但是把复耕这个状态——这实际上还是产权范围，涉及到占有、处分、收益、管理等，但毕竟绕开了所有权这个最敏感问题——票据化。通过票据交易手段来交给市场调节，把土地资源优化出来。经营性用地的，盖酒店住宅写字楼的，去买地票；基建性用地的，修路修桥的，地方继续和国土软磨硬泡去。你现在明白为什么黄市长每次讲地票都得提科斯前辈了吧？要优化，就要先做产权细化。在推行地票的前几年，外界争议也很大。主要认为：地票没有带来真正的增长价值，其实就是把城市一部分土地收益转移支付给农民。是，没错。到房地产开发商那抽了一笔给农民嘛。执行上也有很多不完善。什么叫复耕？现在还是有很多呆规定。种林子算不算复耕，怎么定价，就这一项也折腾了好几年。复耕之后呢？农民还是不愿意种地，抛荒了怎么办？总不能把城市里的房子给拆了吧？这里又需要国有农企来介入，或者转给地方的农技公司，这里也涉及到大量制度建设。但是我依然非常看好地票制度。一是，之前的不可再生式管理太僵化。土地供应量近乎不可再生，这种供需关系下，不可能形成良性可持续的交易结构。二是，地票制度是在给农村资产进行定价。黄市长反复提到，地票可以唤醒沉睡中的庞大农村资产，这个逻辑是非常符合科斯的理念的。资产无法定价，那自然就无法交易；无法交易，这份资产实际上不值钱。例如以前，你无法算出像韩寒这样的文化人到底值多少钱，是因为他的无形资产难以定价，广告费代言费只能照着一些行规来给，这是不理性的。但现在，老罗做直播能赚多少钱，大家都能算出个区间，那就给到了韩寒的无形资产一个理性参照。至少电商直播这个交易结构，是能够表达出韩寒无形资产的一个可信价值区间。（虽然他不愿意啦）我朝农村穷的重要原因之一，不是农村真的不值钱，而是农村资产没有有效的交易模式。再深层点，就是没有对农村资产进行定价。也不能说完全没有啊，但是城市拿城郊的一块地去建工厂这种，定价角度会严重倾向城市，对农村资产非常不利。尤其再加上我朝的特殊国情，农村土地所有权无法触碰，这就导致农村资产基本无法流转。资产无法定价、流转、交易，繁荣从何谈起？地票制度这十年，至少让社会意识到，即使不改变所有权，依然可以对细分的所有权进行定价和交易，而且这种交易是有市场价值的。重庆的建设用地供应量一直很充沛，所以即使那么多房地产商都涌进去了，房价依然便宜，而且地方政府随时能够拿出几十万套廉租房呼炒房者一脸。对重庆房价还不满意的朋友，麻烦看一眼东部（不是上海）的几个妖艳贱货，看看隔壁成都，再看看同是直辖市的天津，看看大家的市区均价，很好啦。不过现在大放水，后面有点难说。重庆的耕地面积也还可以，山地为主，这么多年还守住了十年前定下的3400万亩。中部有些城市（不是郑州哦），举着发展中部的大旗冲击耕地红线，搞到要去和其他省份交换指标，重庆相比下算好的。一边是城市房地产和基建的健康发展，一边是保守耕地红线，这里面既有经济价值也有生态价值。农村的资产只要能解决外部性问题，建立基本定价交易模式，是可以带来实体层面的繁荣的。这就是给农村资产定价的好处。地票开了个头，后面还需要大量制度创新来晚完善。但在当下，制度创新是我们最需要的。口嗨预言：大规模内陆投资已经启动，地票制度一定会作为一项可参考范式，向全国推广。不是为了振兴房地产，而是为了盘货农村资产。地票制度趟开后，最大买家怎么会轮得到私企，私企现在又有谁能买得起，最后一定是作为国家投资内陆的一套工具。"
    },
    {
        "title": "如何看待全球沙子资源枯竭？",
        "url": "https://www.zhihu.com/question/447933271/answer/1788005542",
        "author": "久远的灯火",
        "upvoteCount": "2130",
        "commentCount": "142",
        "content": "意料之中的事情。如果关心过进博会，就知道有一年德国带来了一种车辆，用途是粉碎建筑垃圾来制造建筑用砂。德国研究这玩意儿的原因是德国的砂子资源早就枯竭了。建筑用的砂子基本都是河沙，沙漠中的沙子太过圆润，不适合拿来搅拌混凝土；海砂因为含盐，需要处理才可以拿去用。河砂这东西还不值几个钱，没有长途运输的价值。河砂是河流水蚀作用产生的，自然生成速度很慢的，按建筑业的用法，自然产生的河砂当然不够用。不过河砂在成分上也没什么特别的，将岩石之类的粉碎就可以获得，所以部分国家很早就开始研究这种技术了。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/58672598",
        "author": "小林同学",
        "upvoteCount": "2012",
        "commentCount": "187",
        "content": "比如我們會經常收到一些假的不能再假的詐騙短信，有時候自己都會笑出聲來，這麼假的中獎信息或是銀行催款等消息，怎麼可能會有人信啊，這些騙子也太傻了，他們就不能出一些高明的信息來發嗎？事實上，這恰巧是騙子的精明之處，用極為簡易的騙術來從茫茫人海中挑揀出最有可能受騙的人，從而大大減少了後期進一步實行詐騙的難度，極大地降低了操作成本。話說這算不算？"
    },
    {
        "title": "如何看待全球沙子资源枯竭？",
        "url": "https://www.zhihu.com/question/447933271/answer/1773760547",
        "author": "大明科普",
        "upvoteCount": "2015",
        "commentCount": "193",
        "content": "知道迪拜吧，迪拜也需要进口沙子，你可能会问，旁边都是沙漠，还需要沙子干嘛？这就要分析一下沙子是什么？沙子最一般的成分为二氧化硅，通常为石英的形式，因其化学性质稳定和质地坚硬，足以抗拒风化"
    },
    {
        "title": "哪些书会把经济学初学者引上「歧途」？",
        "url": "https://www.zhihu.com/question/279073875/answer/404748868",
        "author": "陈茁",
        "upvoteCount": "1931",
        "commentCount": "278",
        "content": "谢邀，@Kumiko关于这个问题，我粗略了浏览了一下所有的答案，某个跳梁小丑就不说了，剩下的大概已经得到了一个结论：看教材。但我猜，这可能不是很多人想从这个答案里面听到的。我对「歧途」有些不同的看法。我有位高中同学，素来喜欢思考财经类宏大问题。今年春节那几天，他一直追着我要贩卖他的一个所谓的发现或者理论。他的理论按我的理解是这样的：他说，人类历史上的经济危机都发生在重大的科技进步之后，1929年大萧条之前如何如何，互联网泡沫和次贷危机之前如何如何，似乎每一次大萧条背后都有那么一次重大的科技进步。然后，他坚信，现在由大数据和人工智能引领的这次科技进步，也必将导致大的经济危机。他还说，人工智能的普及将导致大规模的摩擦性失业，这些摩擦性失业最终将使得世界经济进入万劫不复的境地。我问了他几个问题，都是我觉得重要的问题，比如，科技进步导致经济危机的逻辑链在哪里？人工智能取代人力的过程预计需要多久？每年会导致多少人「结构性失业」？这些问题是我作为一个干这一行的人觉得重要的问题，但是他似乎对这些问题并不感冒，而是沉浸在自己的这套看似完美无缺的逻辑当中，翻来覆去就是那几句话。于是我也就觉得没有再聊下去的必要了。按我的想法，我这位同学，应当是已经走在「歧途」上了。这里歧途的定义是直觉上的，就是让我感觉他的思维有哪里怪怪的，颇有些半瓶醋的感觉，但是如果你不深究，又觉得他说的似乎挺有道理的。这样的感觉我在知乎也有过一次，就是某知乎大V的这个回答：讲真，我觉得这位大V起码在贩卖自己的观点方面绝对是一等一的好手，我是很佩服的。后来有人邀请我回答一个问题，就是问这个答案有没有问题。点开之后，我粗略一番，没有对他藏得很深的逻辑滑坡保持警惕，霎时间就有了一种：「哇！精辟！」的感觉，一股点赞欲在心头油然而生。可是呢，很遗憾，当我带着警惕，脑子里装着理论来读这篇文章的时候，我发现，不只是有错，背后还有那些煽动性政客才有的狡猾和坏。我不清楚我那位同学读了什么书，我也不清楚这位大V读了什么书，但我清楚的是，他们都有一系列很不好的思维习惯：可能，其他诸位提到的那些书，或多或少都有些这个意思吧。比如，@葛通学长提到张五常《经济解释》就是这样一本书，不是这书不好，而是这书特别对上面这类人的胃口。我个人非常尊重张五常，但是对于那些只读过张五常写的东西就出来指手画脚的业余爱好者非常反感，因为他们基本上占满了上面那三个问题。其实想想，我自己又做得多好呢？至少很久之前，我刚学经济学的时候，其实也有点这个意思，对于学术研究缺少起码的敬畏。只不过后来我读的书多了，才渐渐觉得自己可笑了。可这个从觉得自己无比牛逼，到觉得自己无比傻逼的过程中，是实打实的「下功夫」和「脱层皮」。我想说的是，引人走上歧途的，有经济学这个学科自己的问题，也有人性。一方面，经济学这个学科，仅仅在科普和基础教育问题的层面上说，其实也有这些问题：沉迷于寻找易于理解和科普并且自我封闭的「经济学思维」或者「经济学解释」，很多人入经济学这个坑就是奔着这些东西来的，而且我觉得这些人与反对经济学数学化的那群人重合度非常高。另一方面，喜欢对事物做机械一元论解释，喜欢相信自己活在一个原理非常简单的世界里，这不就是人性吗？对这种人性的缺憾感兴趣的朋友，建议抓紧去读塔勒布的《黑天鹅》。当然，学经济学学到足够深入，你会发现经济学其实是一个非常谦卑、非常乐于开放的体系，这是题外话。最后，我猜读这个答案的大多是刚入门没多久特别怕走歪路的后学们，在选书来读这方面，除了读教材之外，我作为过来人还有些别的心得。絮叨几句，权当做对这个问题的正面回答：第一，永远要避开《三分钟带你理解XXX》、《XXX其实很简单》以及在隐晦地贩卖这种观点的书籍。原因上面说了，我们身处的社会不简单，不是你三分钟就能理解的。当然你也可以看，但是永远记住他们说的只是一家之言，别轻易觉得这就是真相。第二，关于所谓的「经典」，如果非要读，请务必批判性地读。一般来说，经济学科研人员是不会去读什么国富论资本论通论的。一方面是这些书的价值实际上只是历史价值，里面提出的东西良莠不齐，有的已经被证明是错的了。因为一些搞文学历史的人带的歪路，我们国家一直非常精神错乱地鼓励人们「读经典」，但是科学研究，永远以前沿为准。另一方面，它们都是严肃的学术读物，阅读有门槛。我不相信一个大一大二的学生能读懂通论，你也读不下去。但是，我依然觉得这些上古秘籍们，有一天你有能力了可以读读看，这个原因是很私密的——第一个原因，如果你像上面我那个同学一样，喜欢思考宏大命题的事情，那么这些书能给你带来的快感是非常大的。第二个原因，一些本源上的问题，比如「什么是效用」这些事，晚近的书里面根本不会给你讲，只有一个学科创业初期的著作里面才会提到。但是读的时候请一定一定一定注意，带着一种挑刺的心态来读，随时随地问自己：丫是不是在胡扯？放心，多数时候你的质疑是有道理的。某些人为了让你接受那点儿君君臣臣父父子子的封建糟粕，不仅要求你去读孔儒经典，还要求你心怀敬畏甚至心怀崇拜地读，这就属于坏到十二指肠了。在科学研究里面，敬是美德，但是畏没有任何价值，因为畏惧意味着某种形式的神秘主义，秘而不宣缘分不到都是宗教，不是科学，神秘主义是科学的天敌。第三，读中国人的特别是年纪比较大的中国人的书，读他们转述外国人研究的部分，而不要读他们所谓的「创新」。当然转述也有质量问题，但是有些转述非常良心，自己消化过了之后用中国人能理解的中文（而不是直接逐字逐句翻译外文）告诉你。其实，我们这些人写知乎答案，价值无非也就在这里。可是中文世界里面的经济学创新嘛……我只能说，如果拿不准可以找人问，但是十有八九是不灵的。第四，如果不知道信哪个「学派」或者「流派」，记住一句话：主流，主流，再主流。这话不是我说的，是我从《制度经济学三人谈》这本书里面看来的，说这句话的人是复旦的韦森爷爷。你在了解现在所谓「西方经济学」的过程中，难免会产生一种非常愤怒的情绪体验。一方面这是因为，经济学有天生的右翼基因，所谓的「白左情怀」（用词可能不当望雅量）经常成为经济学家嘲笑的对象，所以经济学给人一种很冷漠，心肠不热的感觉。另一方面，经济学喜欢把假设写得特别清楚，其实每个学科但凡是理论都要做假设，但是其他学科鸡贼的地方就在于他们的假设都很隐晦。写得越清楚，你越容易觉得它扯淡，能不扯淡吗，不扯淡还叫假设吗？现在市面上有很多质量差到谋财害命的所谓畅销书，挣的就是你愤怒之下的那份儿钱。实际上呢，随着了解的深入，你会发现很多事情没有你想象的那么荒谬。所谓的「新古典经济学」，在现如今成为主流并不是没有道理的，它的确也比其他所有异端的经济学派都靠谱了不少。只不过其他学派是在野党，在野党批评起执政党来总是能妙笔生花。但是，常看知乎怎么能不知道：永远不要相信在野党……总而言之，就是不要因为一个不好就去相信另一个，很多时候它只是所有不好当中相对最好的那个而已。也千万不要因为追求小众优越感而去盲信其他的经济学派，你是哈耶克信徒还是马克思信徒都不会让你更优越，因为「信徒」还是神秘主义的产物，而神秘主义是科学的敌人。总结一下：走上歧途的危险，是没选对书造成的吗？Half。另一半呢？走了歧途的人，读书心态不对……"
    },
    {
        "title": "哪些书会把经济学初学者引上「歧途」？",
        "url": "https://www.zhihu.com/question/279073875/answer/404411376",
        "author": "Reinhardt Jin",
        "upvoteCount": "1855",
        "commentCount": "72",
        "content": "我读本科那会，不喜欢上课，喜欢读“专著”。当然，我读的也不全是上得了台面的专著。上得了台面的专著往往为了严谨牺牲一部分可读性。另一部分围绕一个或几个话题展开的专题书，则走相反的道路：为了可读性，牺牲严谨。严谨的书更容易得到学术声誉，可读的书更容易卖钱。而且在一本书卖得足够多以后，即使你怀疑它的观点站不住脚，你周围的人也很可能说“如果站不住脚，为什么这么多人买？”。如果一直在读这种迎合你“爽点”的读物，人可能会从这些经济学爽文里吸收一堆站不住脚的观点，并引以为公理假设，自己演绎出一套更站不住脚的东西来解释经济运行和个人行为。这是我们所谓的“误入歧途”。一般来说，受过经济学学术训练的人倾向于建议初学者“先学好原理，再探寻具体话题”。这个对于一部分“乖学生”是可以执行，但是对于另一部分人很难执行。我就是后一类人。从零开始学习，到初步掌握中级或以上的宏微观（含博弈论）、计量和几个重要的经济学门类（如产业组织、公共经济学、国际经济学等），对于资质中上的人来说需要两年或更久全身心的投入。对于我这种坐不住的暴脾气，你让我先学两年教科书再去分析现实世界的问题，我是坐不住的。而且我斗胆猜测，会想看别的学科的书的人，会思考别的学科研究的问题的人，往往都是坐不住的。所以我觉得应该在这说个方案B：不强迫自己去先学原理再去看讨论具体问题的书，而是强迫自己针对某一具体问题，看好几本书。这个方案比起先掌握原理的最优方案，对于坐不住的人来说更好执行。一般来说，对于同一个社会问题，不同的作者展示的观点之间一定会有冲突。那么作为一个读了好几个作者的观点的人，你可以去当裁判。在他们冲突的地方，你来评判他们谁说的对。评判观点这事，可以凭拍大腿，也可以凭翻聊天记录，啊不，是作者的论证过程。你可以把冲突的观点写在一张A4的左右两边，然后再翻翻你看完的两本书，找出它们各自的前提，前提的前提，等等等等。如此往复，你总会以下面两种方式之一停下来：1）发现其中一方或者双方的观点基于某一个明显不靠谱的前提2）发现其中一方或者双方的观点从书里的前提出发推不出来无论你以哪种方式停下来了，你都会发现一件事：任何关于某个经济现象的说法，背后都有一套假设。而给定一套假设，对于任何一个经济现象，它能给出的说法范围是很有限的。这么当了几次裁判以后，你会发现有时候你不能判断哪个前提更靠谱，哪个逻辑有毛病。这时候如果你去翻开一本对症的教科书，你会发现救命稻草。因为你的困惑，你面临的二择，在教科书里以清晰的方式给了你答案。你可能会懊悔没有早点看教科书，也可能会痛骂某个作者瞎带节奏浪费了你的时间。但是这时候你发现，你虽然在不靠谱的观点上浪费了时间，但是你确实对你一开始感兴趣的问题建立了丰富的认识，同时还掌握了一些经济学思维。然后你会爱上教科书。为什么我知道？因为我就是这样爱上教科书的。我是个坐不住的暴脾气，本科和研一那会看了很多非学术的经济“专著”。这个过程里积累了很多二三手事实，也接受了很多似是而非的观点。但是研二下学期到博士阶段，我越来越喜欢看教科书，也在无数次的捶胸顿足中完成了对我知识集合的去伪存真。我在上面说的“对于同一个话题多看几本并且比较”，是我后悔我没有早点做的一件事。作为一个曾经被各种烂书坑过的人，如果我早点做这件事，可能出来的更早吧。"
    },
    {
        "title": "若某制造企业年亏损 3 亿，即使停产白给员工发工资年消耗也不超过 1.3 亿，为何要维持亏损状态生产？",
        "url": "https://www.zhihu.com/question/25146287/answer/118760820",
        "author": "头颅",
        "upvoteCount": "1798",
        "commentCount": "126",
        "content": "在商言商。有几个高赞其实谈的是国有企业腐败问题。这道题核心应该看看股东是怎么想的，也就是做生意的人怎么看待这个亏损问题。利润虽然重要，但是只是一个方面，无法完整评估一个企业的优劣。例如京东商城就在持续亏损，就算不管互联网经济估值之类，他的物流基础，服务人群，业务流的存在，也让这个企业有存在并改进的必要性。本题首先条件不全，没给出营业收入。大型工业企业如果亏损3个亿，如果假定每年营业额有60亿的话，国家可以每年收几个亿的税，几千上万名员工劳动福利可以发几个亿的工资，养活几千个家庭，企业维系的一批熟练工人和技术人才管理人才是宝贵资源。其支付给供应商部分，可以养活2-3个大的上游企业，30来个小的关联企业。银行可以收上亿的利息。资产当中的成品存货还值十几个亿，生产线花30个亿买的，停止运转设备坏了亏的更大。停止生产，优秀的技术人才和工人走了，一个人员班底的积累是要时间的。这么大的企业已经涉及到占有率问题，一旦松一口气，竞争对手就快速补上来了。全局5％亏损率实际上不高，来年通过财务调整，生产环节精益管理，可能就能赚钱。也有可能，当年工厂脚下的这块地，就增值了4个亿。再者，工业企业资产负债表重要的多，存货多少，存货周转率多少，应收账款多少，周转率多少，净资产如何。更多的决定了这个企业的经营状况。又再者，利润是期间值，也就是统计了一个时间区间亏钱不代表事实真相。也许统计五年就是赚钱的。这就需要从战略角度而不是财务角度看待问题了。解放战争时期，放弃延安，类比就是在财务上亏了一年，但是换取了来年更大的胜利。另外，从这个规模来看也是个龙头，其在社会生产分工环节，可能是社会的干饭(朱镕基总理语），实话是能亏三个亿也算一种本事了。一些轻资产的小企业虽然赚钱，但是无法构成社会的硬实力。一个地级市产值过50亿的有多少，可以查一下当地发改委经信委的公报统计，在中国大部分城市，可能已经进入前50强甚至前20强了。这个企业关门是一座城市的大事，可能出租汽车的生意都受到影响。美国政府拯救亏损百亿的福特也是这个道理。一些超越财务的内涵，如核心技术如何，对产业链上下游的影响更能说明这个企业的实质意义，有的企业他们宁可持续亏损都不卖给中国。做企业的深知，业务流没有断，人在，这个企业就还可以做，坚持下去就是胜利。保持生产是保持业务流的存在。财务虽然很重要，但是那是从管理角度说的。从企业战略角度，大事业就是从一无所有和亏损中诞生。如果就地解体，其解雇成本，资产贬值变卖，对税收就业社会治安，和上下游的企业的影响。其股东损失和社会损失都要大的多。股东投入了五十个亿，每年亏三个亿也有咸鱼翻身的可能，但是解了体除了土地能卖钱别的都只能当破烂卖了。"
    },
    {
        "title": "西班牙是如何成为比韩国还要富裕的发达国家的？",
        "url": "https://www.zhihu.com/question/59898819/answer/1729961422",
        "author": "库尔沃塔森林",
        "upvoteCount": "1790",
        "commentCount": "252",
        "content": "在正式回答问题之前，我希望先指出题目中的两个错误：1、“人均GDP高于韩国”，在2015年韩国的人均GDP已经完成了对西班牙的赶超，在随后的两年里保持了这个优势，直到2018年被西班牙小幅反超，但是在2019年和2020年依然重现了对西班牙的优势。接下来几年，我们也许仍有机会看到韩国与西班牙人均产出水平的缠斗。2、“西班牙人口与韩国差不多”，在2019年韩国的人口为5，170.9万，同期西班牙的人口仅为4,707.0万，这在千万级别国家的人口差距中绝对不能用差不多来形容。再考虑到西班牙（50.60wkm²）是韩国（10.02wkm²）整整5倍的国土面积，两者的人口密度更加难以相提并论。有鉴于上述问题和误解，我希望将本问题理解为两个问题：首先，韩国是如何完成对西班牙的经济发展水平的赶超的。其次，为什么韩国的大企业比西班牙要多（至少是在中国人眼中）。韩国是如何完成对西班牙的经济发展水平的赶超的。这涉及到发展经济学的问题，韩国与西班牙的发展过程有一定的相似之处，但是存在不同的基础。在二战结束时，尽管有日据时期留下的有限的工业和基础设施，但总体上朝鲜仍是一个贫弱的农业国，对于只占据矿物资源贫瘠的半岛南部的韩国来说，这一情况尤其显著。在这百废待兴的国家，面对北方朝鲜压迫和美国指导的双重约束，韩国逐渐形成了现代国家的制度框架和企业家、工人、军人、农民、官僚等利益集团。到1953年朝战结束，1960年朴正熙发动政变上台，此时朝鲜的经济发展水平已经比韩国高了50%，为了寻求对内和对“北傀”的合法性，开始急切的寻求经济发展的路径。西班牙的经济基础要优越的多，依靠着其在二战期间的中立状态，保护了建设成果。以及佛朗哥政府前中期推行的“自给自足”（laautarquía）经济战略，在强政府干预（统制经济）的环境下完成了重建工作，恢复到了战前的经济水平。但是出于外界的孤立和维护权利的目的，佛朗哥政府继续维持着“自给自足”的经济政策。由于其国内资源的贫乏、封闭且强调独立性（民族性）的外贸、货币和投资政策、低效下的政府机能，在完成重建之后，随即陷入了低增长的长周期中。战争期间，西班牙尚可以因国内的和平环境聊以自慰，等到战争结束，西班牙因其法西斯政府而受到国际社会的孤立，加之国内经济改革的失效，陷入了通货膨胀、公债膨胀和入超的境遇。尽管自1953年以来美国在《马德里条约》的框架下，向西班牙提供了10亿美元以上的援助，但是西班牙经济仍然陷入了僵局。韩国和西班牙大体都在1960年走向了发展开放经济的道路。通过上文的描述，我们能够推知韩国与西班牙在发展经济方面的共同缺点，那就是人口过剩和资源贫乏，这两个国家必须寻求巨额的资本投入来对停滞的经济进行大推动，从而进入新的增长轨道。因此政府会采取激进的手段来压制人口增长、抑制消费、扩大资本收益率和引入外部资本，最终形成高储蓄、高投资和高出口增长之间的良性循环。1960年，佛朗哥从旧统制经济的支持者手中夺走了经济大权，转向新自由主义者。他们随后推出了“国家经济稳定计划”，在维持了国家对经济的掌控力的前提下，推行了适度的开放措施。加强了封闭的西班牙经济的对外联系：这些改革措施在短时间内起到了正向的效果，他们引起的经济事态变化倒逼了改革的深入。尽管在“国家经济稳定计划”期间，西班牙外向型经济得到了发展，但是原有的“自给自足”时期的公共部门仍然尾大不掉，拖累了整体经济效率的提高，并且影响了政府干预经济的效力。在这种情况下，西班牙当局决定推动更激进的自由化改革。在六十年代中期，政府放弃了继续在市场中充当运动员的意图，改革公共部门，转而实施基于GDP增长率的指导性的经济计划。这些计划成功推动了西班牙经济的高速增长和结构转型。同期的国际形势也很有利，到1974年，西班牙已经成为一个发达国家。这个新兴的发达国家很快就遭遇了当头棒喝。韩国经历了教科书式的经济增长，这个国家的劳动力过剩和资本稀缺比之西班牙有过之而无不及。在1960年代，韩国的劳动力极其廉价，大量隐性失业人口人口集中在农村中，近乎无限量供应的廉价劳动力资源和匮乏的资本存量促使朴正熙政府倾向于外向型经济发展模式。韩国通过利用外部资源（包括直接与间接投资），推行并坚持面向出口的经济增长战略，为生产开辟了广阔的世界市场，弥补了发展中国家在发展经济过程不可避免会遇到的资本、外汇、技术、管理等缺口。国内高储蓄率与政府开放、有效的经济发展政策相结合，在经济领域形成了储蓄、投资和出口增长之间的良性循环，增强了经济体的经济实力，并对其他国家进行资本输出。在资源有限的情况下必须集约化运用，韩国政府通过指导贷款发放、金融制度导向、经济政策引导等方式，在国家推动发展理论的影响下，对有增长潜力和创造就业机会的特定部门进行积极的干预。这种做法通常被称为“选择赢家”（pickingwinners）和价格扭曲（gettingthepriceswrong）。在政府的支持下，没有组织起来的小企业迅速被财阀吞并，这增强了韩国经济的集中度和企业竞争力，并投入到对出口市场的争夺中去。西班牙可能存在大规模的地下经济，但是韩国经济早就集约化了。——这就是韩国大企业多的原因，正好回答了第二个问题。就名义GDP而言，在1965-1989年间，韩国取得了超越世界其他非小型经济体同期最高的增长率。1973年第一次石油危机爆发之后，韩国的经济增长率有所下降。但仍然要高于世界上大部分的国家与地区。尽管韩国经济在20世纪80年代遭受1984－1985年世界危机的沉重打击，遇到困难的出口环境。然而，她在1980－1990年间仍然保持了令人瞩目的经济增长率。直至东亚金融危机爆发之前的1997年，韩国的实际GDP增长率高达4.8％。紧接着，一场熟悉的风暴就来了。韩国和西班牙的战后的发展路径有相似之处，两国都创建了自由开放的经济模式，投入到了对出口市场的争夺中。差异在于韩国更具备倾向性，韩国的经济水平更低、政策力度更大、执行更彻底、力量更集约、出口导向更坚定、人口过剩和资本匮乏的问题更严重，这是韩国在低起点对西班牙进行追赶的保证。这些因素和西班牙不坚定的经济政策导致韩国的增长率长期高于西班牙，缩小了与西班牙的差距，但是这不是最终达成超越的原因。这两个经济体在面对危机时推动内部改革时决心的差异，才是关键因素。1979年，伊朗伊斯兰革命推倒了第二次石油危机的第一块多米诺骨牌，尽管在总产量只下降了4%，但是国际油价还是在当年就在恐慌情绪的助推下翻了一番。1980年，两伊战争爆发，油价继续提升至高点，对全球经济造成严重冲击。直到1985年，油价才回到正常水平。西班牙的工资水平已经随着上一次石油危机大幅提高，国内开始出现了去工业化的倾向。在第一次石油危机的影响周期内——也就是1975-1980年，西班牙工业失去了81万个工作岗位，政治经济体制相似的法国和意大利只分别损失了42万和53万个。由于工资的上涨，西班牙的劳动力不再享有优势，制造业岗位转移去了发展中国家或者劳动力素质更高的领先国家——比如德国的工业就业岗位增加了23万个。在第一次石油危机中，为了保护在20世纪60年代和70年代的经济繁荣中发展起来的以钢铁和造船为代表的重工业部门，西班牙政府为之提供了税收减免、负利率贷款和关税保护的优惠政策，这虽然避免了石油危机的冲击，也使得这些产业部门对20世纪70年代重工业需求收缩反应迟钝，他们甚至扩张了产能，这进一步拉低了效率和利润率。在第二次石油危机期间，油价再次走高，通胀爆炸；随着工资暴涨和失业率提高，社会保障支出迅速增多，政府财政开始入不敷出，这一切又再次推高了工业成本。时任西班牙首相费利佩-冈萨雷斯采取了紧缩政策——同时辅以经济改革，来应对这次经济危机。经济改革总体上是正确的，核心指导思想是通过裁员来提高生产率和盈利能力、裁撤低效和过剩的产业部门、并将投资引入新兴产业部门。这些政策重新奠定了西班牙的增长基础，使得长期利率趋于下降。到1988年OECD[1]说：看起来西班牙即将走向产业升级的进程——如果一切照旧的话。但是，在1980s-1990s西班牙还发生了一件足以彻底改变其经济环境的事情，那就是向欧洲靠拢。1985年，西班牙正式签署条约加入欧洲共同体，1995年西班牙正式废除货币比索转而使用欧元。前文所述的西班牙工业是依赖关税、贬值和政府产业政策发展起来的，在统一货币和共同市场的情况下，无疑丧失了其部分竞争力，而被法德企业冲的七零八落。然而，这个外部因素在其他方面起到了正向作用，由于西班牙成为了欧共体的一部分，市场评估其信用水平时会考虑到欧共体的担保，因此市场信心极大提升，利率顺势下滑至欧共体平均水平。这刺激了信贷的扩张，在信贷扩张和旅游业的共同作用下，西班牙经济中的建筑业和服务业部门获得了高速增长。在景气的1997-2007年这十年周期内，建筑业取代旅游业，荣升西班牙经济第一大支柱产业，GDP占比10%，就业占比13%。在建筑业的亮丽业绩引领下，西班牙经济全面欣欣向荣，成为欧元区最为亮丽的增长明星。在这十年内，年均增长3.7%。很美好的一段历程，尽管却是个海市蜃楼。2008年，金融危机爆发，欧盟的不协调性迅速展现出来北欧的“协调市场经济体”(coordinatedmarketeconomies)(包括德国及上述两个地区的欧洲小国)通过了危机的考验，对其由出口推动的平衡增长模式造成危害的，主要是它们的银行要面对自由市场经济体给它们带来的不良贷款问题。西南欧和地中海的“国家影响型市场经济体”(state-influencedmarketeconomies)受到了仅次于以英美为代表队的自由市场经济体的冲击，其中西班牙作为一个对外经济联系密切的经济体受到了严厉的惩罚。房地产泡沫毫不令人意外的被戳破了，全国最大实业部门的破产迅速的把整个国家拉入了痛苦的紧缩周期。中左翼政府不得不实施劳动市场改革，用弹性雇佣制来帮助企业压缩成本和降低失业率。西班牙开始了一个长达7年的衰退进程，而韩国将在这个周期内完成对西班牙的第一次收敛。1997年，亚洲金融危机爆发，韩国的背后并没有一个强大的祖国，因而需要独力承担强大的冲击。以韩宝、起亚为代表的一批韩国传统大财团纷纷倒闭,导致金融机构陷入严重的支付危机。当年11月10日,韩元兑美元的比率首次跌破1000韩元大关,到12月底韩元贬值幅度高达40%以上。在这种情况下,韩国政府不得不于当年11月21日向国际货币基金组织(IMF)寻求援助,并于12月3日获得条件极为苛刻的援助许可。到1998年1月30日,韩国倒闭的商业银行已达10家,金融、经济形势极为严峻。1998年第一季度,韩国每天有将近150家公司倒闭,1万名工人失业。1998年韩国GDP年增长率只有-5.8%,国内需求大幅度萎缩,当年7月韩国制造业生产能力利用率只有64.6%。1998年2月金大中上台后,新政府一方面着手恢复投资者的信心,在IMF、国际重建与发展银行及亚洲开发银行总计350亿美元贷款的帮助下，通过降低利率以缓和金融危机对中小企业的压力,并开始了贸易、投资、外汇以及资本市场的自由化,以稳定外汇市场引进外国投资；另一方面，开始推动经济改革，实施长期性的结构调整政策以校正结构性缺陷，以改革求生存。金大中政府主要推动了四项改革：最终的政策表现就是：1999年8月,为了进一步巩固和加强韩国企业结构调整的成果,防止实体企业过度倚重金融业务，韩国政府与财团又达成三条原则：到1999年6月,韩国30家最大财团总共剥离484家企业,最大的五家大财团也纷纷将其附属企业出售给外国投资者[3]。通过改革,韩国最大公司附属企业间的债务担保额从1998年4月的26.9兆韩元下降到1999年6月底的7.7兆韩元,五个最大财团的债务资产比从1998年的386%下降到1999年底的200%以下。现代、三星、LG、SK等四大财团的财务结构也有大幅度的改善。有资料表明,四大财团的平均债务比在1999年底已经从1998年底的352%下降到173.9%。1999年,四大集团通过出售资产获得12.2兆韩元现金,通过发行新股获得22.7兆韩元现金。结果,它们通过自救获得37.7兆韩元现金,超过预定目标33兆韩元现金。此外,它们还吸引了843亿美元的外国资本,超过预定的719亿美元的目标[4]。韩国政府并没有一味地救济所有的大财团，1999年8月26日,大宇公司被列入待清理公司的名单,从而导致韩国公司史上最大规模的债务清算。韩国政府的这些措施明显比之前西班牙政府的改革措施更加深入。西班牙政府的改革措施完全是建立在应激性反应之上的，只是别动地对经济做出调整着眼于面向眼前的问题，较少对深层次的经济制度进行调整——这也是因为西班牙缺乏改革的力量基础。在加入欧共体之后，经济方面的负面效应完全被来自共同市场的红利所覆盖，更加缺乏改革的动力。反观韩国的这一轮经济改革实际上是对30余年来形成的社会经济体制进行脱胎换骨式的更新改造,目的在于使经济具有一个更合理的制度基础。金融部门改革意味着在银行和非银行金融机构中要取得更高的效率和更大的活力,需要公司部门遵守全球通行的信贷准则,意味着一种有效的监管系统将促进更好的管理和透明度。企业部门改革意味着韩国企业在今后的国际竞争中将从注重规模转向注重效率,国际竞争力将获得极大的提高；劳工部门和公共部门的改革意味着韩国将建立起一种新的、更加符合市场经济原则的雇用制度和政府管制制度。所有这些都表明,韩国的经济结构调整并不仅仅局限于经济部门,而是涉及社会经济发展体制的方方面面。在这样一个基础之上,韩国将建立起一种全新的、迥然有别于从朴正熙时代开始的以大企业为中心、以政-商-金融三结合为特征的新型社会经济体制,从而将韩国未来的经济增长置于一个更为坚实合理的制度基础之上,试图让市场经济原则真正成为支配韩国经济发展的惟一原则。韩国迅速的从危机中走了出来——而西班牙在危机中呆了近十年，并且（尽管是有着中国高速发展的影响）进入了一个长达二十年的高增长周期，挺过了2008年金融危机，并且在分别在2015年和2019年完成了对西班牙的赶超，并且极有可能在未来完成对意大利的赶超。韩国这套模式，看起来简直完美，除了。。。韩国发展经济的优势，包括两方面因素，其一是要素层面的比较优势；其二是正确的政策和适当且坚决的改革。这两方面的优势，促进了韩国在“坚定出口导向”道路上的发展进程。韩国一贯抑制人口增长和消费的政策取向，打击了其在潜在劳动力的数量和消费能力，透支了其发展潜力；国家与工业财团之间的紧密合作，以及在民主化后出现的包括工会和农协在内的高度组织起来的利益集团形成了多强寡头式的竞争格局。而后发的服务业部门，无法有效的组织起来，因而长期处于被倾轧的状态，推进新的改革有多难？参见文在寅。韩国的服务业效率已经降低到了制造业部门的45%，而且由于制度因素和制造业利益集团的阻挠无法依靠改革提高效率。更致命的是，韩国当前制造业占其经济的比重已经是发达国家中最高的了，这意味着一旦在不远的将来韩国把提升制造业效率的这条路走到头之后，仍然无法来一场像1997年那样依靠内外部力量支持的改革来清除国内利益集团，并找到提高国内服务业效率的路径的话，停滞是必然的事情。相比之下，西班牙在人口和经济结构上更加均衡，这为其的未来提供了可能性。如果韩国在未来因高龄少子化和改革失败陷入长期停滞，（西班牙）就存在反超的机会，或者至少韩国难以拉开与西班牙的差距。[8][9][10][11][12][13]"
    },
    {
        "title": "有哪些让人惊艳的经济学模型？",
        "url": "https://www.zhihu.com/question/29009853/answer/118450243",
        "author": "Reinhardt Jin",
        "upvoteCount": "1824",
        "commentCount": "105",
        "content": "卖空限制（Short-sellConstraints）+异质信念（HeterogeneousBelief）=投机性泡沫（SpeculativeBubble）这个模型是Harrison和Kreps1978年提出的。两位作者认为，假定不允许卖空，那么持有某项资产的投资者可以从这项资产上获得两种价值——资产基本面（fundamental）的价值，以及将资产转售给其他投资者能带来的潜在收益。后者可以看做一个转售期权（resaleoption）的价值。由于转售不一定能获利，故被看做一个投机行为。转售期权的价值也被看做投机性泡沫。下面用一个简单的例子来介绍这个模型。原模型对于广泛的读者来说稍显晦涩，在此用熊伟老师2013年一篇综述里的例子来阐释。下图同样也来自这篇综述。考虑如上图所示的资产。该资产共存续3个时点。在时点0发行，在时点2实现收益。在时点1时，资产等可能地处于状态u或状态d。处于状态u时，有80%的可能性实现100元的收益，有20%的可能性实现50元的收益。处于状态d时，有20%的可能性实现50元的收益，有80%的可能性一分钱不值。容易发现，这个资产相当于在时点2以40%的概率实现100元收益，以20%概率实现50元收益，以40%概率实现0元收益。其期望收益为50元。下面考虑两个风险中性的投资人。易知该项资产的基本面对于两个投资人来说都是50元。我们来看看他们的信念分别是什么。二者在时点0都对资产保持（0.5,0.5）的信念。即认为资产以相等的可能性进入状态u和状态d。在时点1时，投资人甲的信念并不改变，依然认为从时点1看过去，时点2实现高收益还是低收益的概率相等。但投资人乙观察到状态的实现，从而更新自己的信念。假定状态为u，则将信念更新为（0.8,0.2），即0.8的概率获得两个可能收益中较好的（对u来说是100元）；假定状态为d，则将信念更新为（0.2,0.8）。假定双方都知道对方更新信念的方式。那么在时点1状态为u的情形下，甲对资产的评价是75元=0.5*100+0.5*50，而乙对资产的评价为90元=0.8*100+0.2*50。由于乙在时点1对资产的评价比甲高，因此甲可以以高于75元的价格向乙出售该资产。获利的最高额度是15元。反之，若时点1状态为d，则甲对资产的评价是25元=0.5*50+0.5*0，而乙对资产的评价是10元=0.2*50+0.8*0,。这时乙可以向甲以高于10元的价格出售该资产，获利的最高额度同为15元。简单起见，假定所有价差都被出售者获得。这样在时点零，无论是甲还是乙持有这项资产，都相当于持有一个在时点1以50%的概率可以行权净赚15元的期权。对于风险中性的投资者来说，这个期权的价值是7.5元。同时，这个资产的基本面在时点0的期望是50元。因此这个资产在时点0对于甲和乙的价值都是7.5+50=57.5元。但是这个资产的期望收益只有50元。所以多出来的那7.5元“期权价值”，就是这项资产价格的泡沫。*还是需要简单讲一下为什么这个模型的漂亮之处在于，在时点0，两个投资人的信念都是无偏的——无论从哪一个人的信念出发看，这项资产在时点0的期望收益都是50元。但是在时点1，无论是正确地更新了信念的人还是没有正确地更新了信念的人，都有机会通过出售资产获利。而获利的原因是因为不允许卖空，所以在时点1时，不持有资产的人无法从对资产评价的差异中获利。硬性或软性（借入资产成本特别高）不允许卖空的资产有很多。而后来的研究也发现，即使是信念上很小的差异也足以支撑很大的投机性泡沫。而且泡沫和交易量互为正反馈。现实世界中的资产也远不止三个有效状态，对资产价值的预期也往往是有偏的。既然一个这么简单的资产和两个精明的交易者就足以产生投机性泡沫了，那么在更复杂的现实世界中又如何呢？参考文献：Harrison,J.M.,&Kreps,D.M.(1978).Speculativeinvestorbehaviorinastockmarketwithheterogeneousexpectations.TheQuarterlyJournalofEconomics,323-336.Xiong,W.(2013).Bubbles,crises,andheterogeneousbeliefs(No.w18905).NationalBureauofEconomicResearch==========================================评论区提了三个很好的问题，我简单解释一下：1）所谓的“信念”就是一个个体认为正确的东西，而是否“理性”取决于你对理性的定义。在这个实例中，二者对资产基本面的估计在时点0都是无偏的。这是“理性”的一种定义。另外，可以去看看风险中性测度，或许你会喜欢那套东西。2）这倒不会。不失一般性，假定甲在时点1对资产估价较低，那么乙和丙会对这个资产竞标，竞标的结果会是甲获得所有剩余。因为原模型中乙和甲之间不存在市场分隔，所以除非丙能让甲和乙之间没有交易机会，否则丙一分钱也赚不到。3）你提的这个观察很好，事实上这也是各种异质信念模型的共同目标。不过决定泡沫累积的是硬性或软性的卖空约束。因为卖空约束使得价格集中反映乐观者的信念，而悲观者由于既不能卖空又不会去买，他们的信念不反映在价格里。"
    },
    {
        "title": "有哪些有意思的经济学之「谜」？",
        "url": "https://www.zhihu.com/question/34563556/answer/89582997",
        "author": "黎歌",
        "upvoteCount": "1833",
        "commentCount": "156",
        "content": "“消失的亚洲女性”之谜（“missing-womenpuzzle”）（可能题主希望的“谜”是偏理论逻辑方面的？但是我还是强行来答题了~）这个谜团是由1998年诺奖经济学得主阿玛蒂亚·森（AmartyaSen）在其1990年发表的文章“MoreThan100MillionWomenAreMissing”提出。文中指出：在欧洲、北美和日本，女性数量多于男性，女性与男性的代表性比例大约为1.05:1。但是，在中国、南亚、西亚几乎男性都比女性多，女性与男性的比例可低至0.94:1，甚至还有更低。Sen以此为依据，假设在自然非干预状态下，估算出至少有1亿亚洲女性消失了！（这里的消失“missing”可以理解为“theirpotentialexistencehadbeeneliminated”）图片来源：Wikipedia以下一段翻译自Sen的原文，括号内是我加的。“在世界范围内，出生性别比大致是相同的，每出生100个女孩，就有105或106个男孩出生。但大量研究表明，在获得相同的营养和照顾的条件下，女性显著地比男性长寿。女性似乎整体上更能抵抗疾病，在各个年龄阶段都表现出更高的存活率（注意前提是获得与男性一样的照顾）。存活率的差异还可能部分源于男性更多的死于暴力（比如：小时候淘气，打个架，一不小心就...或者去当兵战死沙场等等）或与吸烟有关的疾病。”于是乎，在欧洲和北美，尽管出生时，男比女多，但是由于男人比较容易死(男同胞们要惜命啊...)，所以从整体性别比来看，女性多于男性。但是为什么这在亚洲大多数地方不是这样呢？这些亚洲女性为什么凭空消失了呢？--------------------------------谜讲完了，接下来，来看看学者们是如何解释此谜团的。1.首先说说Sen自己给出的解释（主要是经济、文化、社会方面的因素）▶生育前：性别选择性堕胎。对男性的偏好可能源于：东西文化差异、社会习俗的差异、养儿防老的观念等。▶幼儿期：女性难以获得同男性一样的营养和照顾(unequalnutritionandhealthcareprovidedforwomen)▶成年后：成年女性在家庭中议价能力低(lowbargainingpower)外因：女性挣钱的能力弱于男性；内因：家庭的自我牺牲（greaterconcernforfamily）。2.都是乙肝惹的祸（raisedbyEmilyOster，目前是芝大booth商学院的副教授)EmilyOster在其博士毕业论文“HepatitisBandtheCaseoftheMissingWomen”（后来也发表在了JPE，可以说是她的成名作）提出，Sen的假说没有考虑到乙肝在亚洲的高感染率(谢大神指出，其实HepatitisB就是乙肝...)。感染乙肝的夫妇生男孩的可能性更大（虽然当时具体作用机制还不清晰，但大量文献都记载了此现象）。在欧美地区，乙肝并不常见，但在中国以及其他的亚洲地区感染率却非常高。根据Oster的研究，她认为大约45%的“missingwomen”是由乙肝引起的，在中国这个比例更是达到75%。Oster的观点一出，立刻引起轩然大波，难道亚洲女性的消失很大程度上是由于生理原因，而并非经济、文化、社会方面的因素？3.对于Oster观点的推翻DasGupta(2005)发现第一胎孩子的性别将影响后几胎孩子的性别，第一胎是男孩的家庭中，后几胎孩子的性别比差不多是自然比例，但第一胎是女孩的家庭中，后几胎中生男孩的比例显著提高。同时，他还指出性别比与家庭平均收入有关。这也潜在印证了Sen的假说。AvrahamEbenstein(2007)发现第一胎孩子的性别比更接近自然比例，第二胎以及之后几胎的孩子性别比会更偏离自然比例。而乙肝是应该是对所有胎的孩子都起到相同的作用。这就说明除了病毒的因素，还有其他人为的因素影响着性别比。Lin和Luoh(2008)利用台湾的数据分析得出，感染HepatitisB病毒对于性别的影响其实非常小。随后，Oster联合其他几位经济学家(2010)一起发表了\"HepatitisBDoesNotExplainMale-BiasedSexRatiosinChina\"，推翻了自己曾经提出的假说。4.对Sen观点的进一步验证Jayanchadranetal.(2009)发现在印度，女婴获得母乳喂养的时间远远短于男婴，这导致女婴的死亡率上升(Becausebreastfeedingprotectsagainstwater-andfood-bornedisease)。潜在的原因是：生女儿的母亲为了尽快怀孕生儿子，就缩短了母乳喂养女婴的时间。Huetal.(2010)发现，性别选择性堕胎确实加剧了印度的男女比例失衡，但却减轻了印度女孩患营养不良的几率。Linetal.(2013)也验证了在台湾地区，堕胎使得男孩出生率提高，但与此同时降低了女婴的死亡率。由此看来，性别选择性堕胎虽然加剧性别失衡，但却一定程度上提高了女孩的福利，毕竟极度偏好男孩的家庭会提前堕胎，避免生了女儿又放在一旁冷落。以上几篇文献基本验证了Sen生育前和幼儿期的观点（忘了的话请返回看第1点）。对Sen成年后观点的验证，就不得不说华裔女经学家NancyQian于2008年在QJE上发表的这篇Paper,很多知友也曾在其他问题中提到过了这篇（目前已有中译版，可在知网搜索“钱楠筠：丢失的女人与茶叶价格——与特定性别有关的收入对性别失衡的影响”）。为了验证女性收入增长对性别比的影响，Qian独具匠心地利用“后毛泽东时代的茶叶价格”来估计女性工资收入如何影响女婴出生率。其具体思路是：后毛泽东时代的一系列改革使得经济作物的市场价格大大提升，其中最明显的就是茶叶与水果。而由于身高、身体素质和技术传承等诸多原因，女性适合收割茶叶，男性适合收割水果。这样，伴随着经济作物价格的提升，适宜种植茶叶的地区，女性的经济地位得以提升；而适宜种植水果的地区，男性的经济地位得以提升。上述两性相对收入的变化，完全是受到外生的国家政策所影响，并非受文化、宗教等不可观测的因素所影响，也并非是男性与女性自己选择的结果。基于这一巧妙的自然实验设计，Qian进一步利用DID，进行了严格的因果推断。结果表明，在经济改革后，一个家庭每多种一亩茶叶（也即女性收入上升），新生婴儿为男性的比例降低1.2个百分点；而每多种一亩水果（也即男性收入上升），新生婴儿为男性的比例提升0.5个百分点。类似地，Qian还发现，在这段时期内，家庭种植茶叶（即女性收入上升）对女性的受教育程度有正面影响，而家庭种植水果则有负面影响。另外，Qian还强调了，单纯的收入增长对性别比没有影响。形成对比的是，在男性收入不变的前提下，女性收入增长提高了女孩的存活率；在女性收入不变的前提下，男性收入增长则降低了女孩的存活率。而且，母亲的收入增加能够提高所有孩子的受教育水平，而父亲收入的增加则降低了女孩的受教育水平，但对男孩却没有影响。欢迎大家小伙伴一起讨论啊！也欢迎大家来公众号\"黎歌笔记\"(lige_notes)找我玩儿~收藏的时候别忘了点赞哦！：）--------------（完）------------------最后的最后，不得不感慨，好经济学家不仅能提出好观点，更能提出好问题。MissingWomenPuzzle不知“捧红”了都少学术新星~参考文献："
    },
    {
        "title": "如果世界统一使用一种货币，经济运行会更稳定吗？",
        "url": "https://www.zhihu.com/question/34407156/answer/58930447",
        "author": "冯晗",
        "upvoteCount": "1738",
        "commentCount": "86",
        "content": "先说答案，不，经济不会变得更稳定。这是个很有意思的问题。各主权国家发行各自的货币，被很多人视作理所当然，但却极少有人考虑过这是否是经济上最优的选择。蒙代尔对此的思考最终产生了最优货币区理论，也给他带来了一个诺贝尔经济学奖。可见，能否从平凡中看见不平凡，从看似理所当然的事物中找到值得研究的点，也是区分大牛和庸人的重要标志。统一货币有好处，这简直理所当然。经济学外行都能看出。降低交易成本、减少汇率波动风险、促进贸易、增加竞争……等等。但即使不考虑政治上的可行性，统一货币同样会有成本，这就不是所有人都能认识到的了。统一货币导致一国失去汇率和货币政策的独立性，但这并不是说会像@张鑫所说的那样，导致要素向发达地区流动，事实上，在欧元区建立后的大部分时间内，资本是从德国等欧洲核心区域，向希腊、西班牙等相对不发达区域流动的。统一货币的最主要成本，是汇率和货币政策独立性的丧失，会极大地削弱宏观政策制定者应对非对称冲击（AsymmetricShocks）的能力。非对称冲击很容易理解，简单按字面意思把它理解成会对不同地区经济造成不同影响的冲击就好。有A、B两个国家，假设突然有非对称冲击出现，导致对A国商品的需求下降，A国失业增加，经济增长减速。此时如果A国使用的是独立货币，它就只要推行宽松货币政策，使得货币贬值（话说某国货币刚贬值来着……），就能扩大出口，增加就业。但如果A、B两国使用的是统一货币，再假设这非对称冲击对B国没什么影响，甚至还扩大了对B国商品的需求，那此时B国所需要的汇率和货币政策就与A国完全不同。这个由A、B两国组成的统一货币区也就无法由简单的汇率和货币政策应对这一非对称冲击。这就是统一货币带来的成本。讲到这里有人可能要问，非对称冲击难道不会出现在一国内部吗？当一个推行统一货币的国家内部不同地区遭遇非对称冲击时，它同样无法在不同地区施行不同的汇率和货币政策，这跟多个国家发行统一货币有什么区别？OK，当你问出这个问题时，你就已经不再把一国发行各自货币视作理所当然，而这个问题就涉及到最优货币区理论的根本了：满足什么条件的区域应当使用统一货币？我们举两个例子来看下当一个发行统一货币的国家遭遇到非对称冲击时，它有什么应对措施。这两个例子都来自Krugman(2012)。上世纪八十年代末，美国麻省遭遇了一场非对称冲击，从1986年到1991年，美国整体的失业率从7%下降到了6.8%，而麻省的失业率却从4.0%上升到了8.8%。麻省当然不能依靠独有的汇率和货币政策摆脱这一危机，但到了1996年，美国全国失业率进一步下降到5.4%，而麻省的失业率则进一步降低到了4.6%，已经接近冲击前水平。中间发生了什么？Krugman（2012）给出了另外一组数据，1986、1991、1996年，麻省就业占美国全国就业的比率分别是2.7%、2.48%、2.43%。也就是说，麻省失业率相对美国平均水平的下降，很大程度上并不是因为它创造了更多的就业机会，而是劳动力迁移到美国其他地方找工作去了。这一机制就是Mundell（1961）所强调的要素流动。如果要素是可以自由流动的，那就算没有独立的汇率和货币政策，一国经济仍旧可以在非对称冲击之后迅速恢复均衡。另一个例子是2008年经济危机前后的佛罗里达。危机前的2007年，佛罗里达上缴联邦1365亿美元税收，从联邦获得14亿美元的食品救济；危机后的2010年，佛罗里达上缴联邦政府税收1114亿美元，从联邦获得29亿美元的失业补助和51亿美元的食品救济。单纯上缴税收的减少和失业补助、食品救济的增加就使得佛罗里达相当于获得了超过300亿美元的额外补助，根据Krugman（2012）的计算，这差不多相当于5%的佛罗里达GDP。这就是一个统一的中央政府和财政体系在面对非对称冲击时的作用。当然，最优货币区还有些其他标准，比如欧盟的支持者们当初喜欢强调的是紧密的贸易往来、相似的生产结构和同步的经济周期，这些特征自然可以减少非对称冲击的可能性，从而降低统一货币的成本。在欧债危机之后，人们又认识到，具有独立货币发行权的央行对本国国债和银行存款保险的隐性无限偿还承诺对经济的稳定性也十分重要。但统一货币区之内，各国央行显然不可能拥有独立货币发行权。而无论是要素的自由流动，还是统一的中央财政，都是目前世界各国之间所缺乏，也不可能拥有的。所以如果目前各国之间真的统一货币，那经济毫无疑问会变得更不稳定。参考文献：RobertA.Mundell,ATheoryofOptimumCurrencyArea,AmericanEconomicReview,Vol.51,No.4(1961),pp.657-665.PaulKrugman,RevengeoftheOptimumCurrencyArea,NBERMacroeconomicsAnnual,Vol.27,No.1(2012),pp.439-448."
    },
    {
        "title": "如何快速入门金融经济学，看懂财经新闻？",
        "url": "https://www.zhihu.com/question/25988863/answer/103290343",
        "author": "熊家先",
        "upvoteCount": "1727",
        "commentCount": "44",
        "content": "可以看看《斯坦福极简经济学》，经济小白入门看的书。下面先放个我做的本书图解。前言：你可能没学过经济学，但经济学就在你身边。如果能去理解它，一定会给你带来意想不到的好处。所以小熊今天本着实用的角度，图解《斯坦福极简经济学》。一、微观经济学经济学研究什么？简单说就是：1.社会应该生产什么？2.应该如何生产？3.谁来消费生产的东西？所以微观经济学就是生产者、消费者、商品三者之间在我们生活中的变化规律。而其中最重要的规律之一就是供需关系。理解这个概念有什么用？对于企业家来说。分析你产品的需求弹性，有助于你获得更大的利润。比如某个当红明星演唱会门票。这个需求弹性较小（购买者的数量受价格影响较小），所以你可以适当提高门票的价格，取得最大利润。反正，如果是水果，这个需求弹性较大（你价格调高，购买者就明显下降），所以如果要调价，就要仔细斟酌。对于普通人来说。你的劳动力也是商品。既然是商品就是用于需求弹性，供给弹性。所以工资的均衡点（平均工资），由市场劳动力供给数量相对于劳动力的需求量而决定。那么如何找到一份高工资工作？选择市场需求大而供给少的职业。二、宏观经济学宏观经济学，相对来说，影响层面比较大，就像是海浪，如果你能顺势而为，那就能轻松走在最前方。所以，了解宏观经济学，就是了解社会变化趋势，然后顺势而为。长期来看，经济增长是唯一会影响生活水平的因素。GDP，可能很多人都知道字面意思：国内生产总值。但你知道GDP其实又由多个部分构成？同时在这里面，政策的力量会轻易影响到其中投资、政府支出、出口进口环节，所以在经济增长的大目标下，宏观经济政策就又有了四个小目标——经济增长、充分就业、物价稳定、国际收支平衡。经济要发展，一定会需要向银行借钱。但什么时候该借钱？什么时候容易借钱？其实从国家宏观经济政策就可以看出。要判断什么时候容易借到钱，可以去看中央银行的再贴现率，再贴现率升高，就是告诉普通银行，你放贷的成本提高了，少放点钱。反之则鼓励多放贷。同时也可以看中央银行公布的法定准备金占比。如果调低，意味银行可以放贷的钱又增加了，所以可以贷款的人就多了。所以，如果你是企业家，并且财务上和银行关系密切，可以多注意国家的宏观经济政策，适当在财务上灵活调整。通货膨胀，相信大家对这个概念并不陌生，它意味着你的钱在贬值。那么通货膨胀率和贷款利率又有什么关系？你仔细想想，比如你借一万元，年利率在5%，那么一年到头，你该付的利息是500元。但同时，今年通货膨胀率是4%，意味你借的一万元一年以后贬值400元。那么实际上你的利率才1%。所以当通货膨胀率大于银行的贷款利率，你只要贷款，你还赚到了！讲完通货膨胀，再说通货紧缩。经济学上有句话说：适当的通货膨胀好过通货紧缩。通货紧缩表面上看是你的钱升值了，但同时伴随着经济萎缩，经济萎缩即意味有一部分企业要倒闭、有部分人会失业或者工资降低。如果通货紧缩率太高，那么就是美国1929年经济大萧条的情况。你看，表面看通货紧缩让你的钱升值了，好像是好事，但实际上你却很有可能会因此失业。你都没有了收入，是不是得不偿失呢？就像无源的水，你的水没有了源头，就算会因此变得越来越珍贵，但终究会枯涸。经济学本身是一个庞大的学科，而《斯坦福极简经济学》就是给大众普及入门经济学规律的一本书，全书有很多个小的知识点。小熊读完后记了四十多条笔记，但在写这篇文章时发现特别不好写，绞尽脑汁才写出这么篇文章，内功还需修炼，请见谅。最后，建议大家有兴趣看看原书。作者介绍：熊家先，全国唯一本科创业专业在读学生。在通往职业经理人的路上摸爬滚打。微信公众号：Master熊。每周看本书，看完做解析。----------------------------------------------------------------------------------------------------2016.05.30修改，感谢@苏玮珺指正错误。"
    },
    {
        "title": "如果不停地给地府烧钱，地府会通货膨胀吗？",
        "url": "https://www.zhihu.com/question/65338053/answer/252931964",
        "author": "Angus",
        "upvoteCount": "1787",
        "commentCount": "279",
        "content": "一般来说，只有最近一百年内去世的人，才有后人给他们烧纸钱。至于几百年前乃至上千年前去世的人，除了少数帝王外，大多连坟都不见了，即使看见个坟也不知道是谁家的祖宗，现在还哪有后人给他们烧纸钱啊。这样一来，地府中每一批新增的人口，都大致能在接下来几十年收到子孙汇来的纸钱，以后就再也收不到了。所以地府中人口和货币量是同步增加的，是相互匹配的，不存在爆发恶性通胀的可能。"
    },
    {
        "title": "从经济学角度，怎么评价找好下家再提分手的行为？",
        "url": "https://www.zhihu.com/question/39778907/answer/84382236",
        "author": "陈茁",
        "upvoteCount": "1680",
        "commentCount": "242",
        "content": "谢邀~很巧，昨晚还跟人讨论了这个问题，今早就有人邀我了，嘿嘿。这其实是一个劳动经济学的问题，这个问题中隐含的核心冲突已经说出来了一半儿，那就是恋爱的本质是男女（对大多数人来说）双方互相提供排他性的服务，但这里的“排他性”是需要着重澄清的概念。在初级经济学里面，根据百度百科，排他性是指“某个消费者在购买并得到一种商品的消费权之后，就可以把其他消费者排斥在获得该商品的利益之外”的性质。既有竞争性又有排他性的商品叫做“私人物品”，意为私人对这项服务具有完全独占的享用权。但是，通常来说，劳动市场中的“私人物品”，是以服务为缔约单位的。这其中又可以分为两种，一种是“按时付费”，当我们说“月薪”、“年薪”、“小时薪”时，都是按时付费。比如，找一位法律顾问，通常是按照咨询次数结账，找一位私人医生，是按照门诊次数结账，找一位健身教练，是按照操课次数结账。另一种是“按绩效付费”，当我们说“提成”时，就是按绩效付费。两种模式的区别在于一个按成本付费、一个按收益付费，因此它们提供了不同的激励机制，但在不存在道德风险问题时，两者近似等价，我们称之为“按服务付费”。按服务付费这个特性的关键之处在于能够保障每一单位的劳动能够顺畅地进入边际收益最高的地方。这个应该不难理解：交易的本质是私有产权的交换，通常来说，产权是指“一组权利”而非“一项权利”，当我说“我拥有一套房产的七十年产权”的时候，事实上我有了在这七十年中包括这套房产的处置权、获益权、享用权等等一系列权利，而且这些权利在很大程度上是可以分割的。比如，当我把房子租出去，实际上我出售了一段时间内这套房产的享用权和一部分处置权，但是保留了获益权和另一部分处置权（比如买卖）。对于一组产权而言的“出租”，在某一个产权上就是“售卖”。因为作为劳动的供给者，上面所说的“按服务收费”，实际上就是一种将自己对自身劳动能力的“一组产权”进行细分之后，把一段时间内提供服务的能力出售给了需求方，也就是广义上说的把自己的劳动力租给了需求方。这样做的好处是保留了自己在劳动时间之外对其他任何人提供服务的自由，作为一名私人医生，我大可以在与A约定的每周一小时时间之外自由地讲我的劳务提供给任何人，而不必承担“不忠”的骂名。如果我们用一下最优化的思想，当我把产权切得越碎、时间分得越细，能够得到的回报就越高。仅从“某一位医生所能提供的医疗咨询服务”这个市场上，供给者是一位，需求者可以是多位，这样能够形成一个星形网络，每一个连接的缔结都应该提供最高的边际回报。但在一些比较复古的经济领域，“直接出售自己决定为谁工作的权利”还是存在，比如贵族豪门的私人管家，就不可能做到我先给张家做三小时管家再给李家做两小时，这时候形成的是一个单向的连接两点的线段。好了，有了“按服务付费”这个劳动力市场上的通行交易方式，也发现了这是能够导致物质繁荣的好的途径，我们可以发现，恋爱作为一种“交易”（如果你对交易这两个字感到愤怒，大可以将它叫做“社会交换”），完全不符合这一点。恋爱关系和婚姻关系的核心是忠诚，是人为约定的一对一社会关系。从更广义的角度看，婚恋关系不仅仅是交换一组服务，包括生活上的照顾、情感上的关爱、智力活动上的互补、性服务、对各自基因携带者的教育（生物意义上可能是“一个孩子”，但是他/她承担着父亲的基因携带者和母亲的基因携带者这样的双重社会身份）等等，还包括了每个人这些服务的独占权，即双方约定了这些服务仅能向对方提供。所以，恋爱关系实际上不能满足按服务付费这个原则，因为我不能像很多大学教授一样自称我百分之四十的时间是姑娘A的男友，百分之二十的时间是姑娘B的男友，百分之四十的时间单身。换言之，由于婚恋关系像是富豪与管家之间一样，交易了“决定为谁工作”的权利，所以剩下的一组权利就不能分割了，这才是所说的排他性的全部含义。恋爱关系的另一个特点是一对一的易货经济，不能有货币的交换。这个问题从社会网络的角度看也很有意思，但是鉴于跟题主的问题没什么关系，就不说了。这些都是给定了“婚姻或恋爱是什么样”之后的分析，至于婚姻为什么是这样，需要我们拿起铁铲深入石器时代的上古岩层做一些历史研究，这个显然已经超出我的能力范围了。但有了这个看待问题的视角，我们回到题主提出的问题，在题主所说的这个典型的三角恋中，渣男、“正室”、小三三个人实际上打破了我们所说的恋爱关系的性质。在渣男与正室缔结的“交易关系”当中，忠贞的正室采用了传统的给出决定工作对象的权利，而渣男则违约了，他选择了市场化的、高度自由的交易方式，即将每单位的服务用在了给他提供最高边际收益的地方，在两个姑娘之间选择了最优的劳动时间的配比，成为了一个最狭义的考虑边际量的理性人。这种行为当然是不道德的，即使在市场经济的视角下看，因为这是对契约精神的背叛，打破了社会交往中被大多数人认可的游戏规则。但是，问题来了：渣男可能很困惑，如果在“先结束后开始”和“无缝对接”这两种处理问题的方式之间选，其实最后其他人的分配结果是一样的，都是正室失去了自己的男朋友，小三成功逆袭，而在这个过程中，选择无缝对接因为节约了时间而对自己的福祉是一种提升：这明明是一种帕累托改进嘛。可是如果用第一种方式，自己就不会遭到社会那么多的指责，但第二种方式就会被叫渣男，凭什么？我们走向同一个终点，为什么只因为走了不同的路，或者更粗略地说，走了“更不道德”的那条路，就有这么大的差异呢？这个时候，业余经济学者会抛出这样一个解释：当然，严格说，这种观点不能算错，但是不能解释两种“负效用”（我在知乎每次看到这三个字就觉得边沁九泉之下不得安息）差异的来源，特别是不能解释这样一个问题：道德通过人在违背它的行为面前表现出的愤怒这种情绪反应的方式，阻碍了“物质资源”（服务）更有效率的分配，那么是否能够说这种道德是无效率的。我想，这才是题主真正困惑的地方。我的答案是：不能这样说。这是因为，道德从它进化论的职能上说，首要的目的是为了维护不完全契约得以执行而存在的。不完全契约是指，缔约双方因为经验和想象力的限制不能考虑到合同有效期内会发生的所有问题时签下的契约。这个三角恋的本质就是这样：没有人明确规定了一方出轨了要怎么样，过失方要承担什么责任。这与婚姻不同，如果婚内出轨，法律哪怕不能把你净身，起码让你净身出户。但是，恋爱关系作为一种准婚姻，并不受到法律的保护。当然，有些人看到这里可能认为这种观点是对进化论的滥用，为了让这个答案能躲避这方面的质疑，贴一篇JEP上的经济学论文，作者之一是时下的诺奖大热恩斯特·费尔：其中有一节的标题就是：在答案中我argue了这样一个观点：在产权明确的地方，不需要道德，不明确的地方，道德十分重要。当时评论区里面有很多人质疑，为什么不强调法律的作用，毕竟，在很多人心里，有合同靠合同，没合同靠法律，是一种处理纠纷简单明了的方式。但是，要知道，一方面，法律虽然不是一致同意的结果，换言之，不是一个合同，但是也具有一个合同的不完备性。没有任何一个国家停止过立法，每个国家都要通过新决议设定新法律，无论立法的过程是怎样的。法经济学(lawandeconomics)评价大陆法系和海洋法系的优劣时，立法的成本也是重要考量之一：法律本身是人类设计的产物，不可能精确地cover到人类面临的一切纠纷，必须依靠一些自发形成东西约束这种“法律失灵”造成的潜在动荡（你应该知道，这里是哈耶克的观点）。另一方面，执行法律需要耗费大量的社会资源，因为我们需要一个强有力的权威维护法律的威信，所以我们需要纳税养着大量的执法、司法人员，这个成本是非常高的，我们也不可能要求我们的权威以不计成本的方式抓一个公交车上性骚扰年轻女孩儿的变态。换言之，怎样分配、是否按照社会认可的程序分配，有时候比分配的结果更重要。在我们的故事里，恋爱是一组口头承诺或者君子协定，大多数恋爱都是头脑一热之后的一组海誓山盟，既没有有法律效力的契约，也没有动用执法、司法资源伸张正义的必要，也就给缔约双方留下了大量的机会主义行为的空间。恋爱关系中的双方，究竟视自己提供的服务为可拆解、可交易的商品，还是不可拆解、不可交易的依附关系，从某种意义上说全凭自觉。如果没有道德约束，恋爱关系这种秩序无以维系。当然，这里我偷了个懒，没有细究婚姻这种社会组织方式究竟有什么好处。合同对于社会组织具有非常重要的作用，我在专栏文章中提到过诺思的观点：消除社会博弈互动中的不确定性是人类能否通过合作生存下来的必要条件，如果大家时时刻刻需要担心机会主义行为，那么可能风险厌恶的人类无法达成任何合作，但如果合同规范了人的猥琐投机，秩序、社会和合作才得以存在。既然如此，在合同标注不明的情况发生时，如果恰好存在法律失灵，道德作为一个非人格化的东西就要人格化地站出来主持公道。通过人脑神经元之间的复杂互联，一股冲天怒火和报复欲望在人脑的笛卡尔剧场中愈演愈烈。情绪的作用机制是通过打破神经活动的稳态来促使人或动物采取某种特定的行动来使自己保持在稳态中，最终演变成对违背游戏规则行为惩罚，表现为辱骂、控诉等等会给渣男造成极大困扰的境遇。而这种不良情绪，通过人的主体间性(inter-subjectivity)和同庆共感的能力，再加上女孩儿们费力建立的“男生渣历史云储存系统”，最终才把“渣”印在了男孩儿的脑门儿上。总结：出轨不是帕累托改进，业余经济学者的那个理由就足以了，为什么不是帕累托改进，是因为我们的道德冥冥之中维护着我们任何情况下做出的承诺。就酱。"
    },
    {
        "title": "如何看待全球沙子资源枯竭？",
        "url": "https://www.zhihu.com/question/447933271/answer/1770356046",
        "author": "正解局",
        "upvoteCount": "1672",
        "commentCount": "166",
        "content": "正解局原创最近，有媒体报道，全球正面临沙子短缺危机。中国是沙子的最大消费国，应该怎么办？沙子，也称砂子、砂石，看起来平平无奇，却是人类生存发展不可或缺的关键原料。在建筑产业，沙子可以用来盖房子、修路；在工业领域，沙子可以用来制造玻璃；在微电子产业，沙子还是制造芯片的基础材料。就是这样随处可见的材料，正在面临枯竭危机。中国是全球最大的沙子消费国。每年的用量高达200亿吨，差不多占到全球一半。沙子紧缺，中国感触最深。2019年，央视调查曾报道，砂石的供应下滑，很多地方的工程因此停工。湖北省境内，高铁、机场、高速公路等重点工程因砂石断供导致停工，居民装修买砂甚至要到村委会开证明。江西上饶余干县，为防止砂石资源外流，县界各主要干道设立了检查站，发现一起，查处一起。重庆市城口县，500万吨砂石需求，市场供给仅160万吨左右，缺口超过60%。福建省相关部门测算，2019至2021年全省年均建设用砂预测约1.1亿立方米，缺口达75%。相关报道供不应求，价格自然要涨。上世纪80年代，河沙仅2-3元钱一吨；2000年，涨到了10元/吨左右；2010年，大概在15元/吨左右。从2018年下半年开始，沙子价格开始疯涨，部分地区砂石价格涨幅近1000%。全球建筑用砂价格走势及预测2019年央视调查的数据显示，上海区域的湖砂市场价达到每吨140元，同比涨幅接近20%。沙子短缺，已经是一个全球性问题。早在2014年，联合国环境规划署发布的《沙子，比你想象的更稀缺》报告提到，全球每年有超过400亿吨的沙子和砾石（颗粒稍大的沙子）被开采出来。2019年，《自然》杂志发表的评论称，目前沙子和砾石的采掘速度已经超过了其自然恢复的速度，导致这种不可持续采挖的原因是失察。越南2017年发表声明，国内对沙子的需求超过了保有量，如果这种不匹配持续下去，那么到2020年，建筑用砂就可能面临枯竭。为此，一些国家已经开始采取行动，禁止出口沙子。2002年，印尼曾短暂地限制过对新加坡的砂子出口。2017年，柬埔寨出台政策，永久禁止沙子出口。沙子枯竭，确实让人有点费解。稍有常识的人都知道，沙漠占地球陆地面积的30%。可谓，随处可见，取之不尽。除了沙漠沙子，常见的沙子还有河沙、山沙、海沙。看起来很多，但能用的很少。沙漠的沙子，一是太细，与水泥结合的碎裂面不够；二是含碱量过高，影响水泥砂浆的强度，不符合建筑的标准。所以，地处沙漠的迪拜，也要从外国进口。世界第一高楼迪拜塔所用的沙子，就是从澳大利亚进口的。海沙更不能用，含盐量高，氯离子超标，会腐蚀混凝土里的钢筋，危害建筑安全。1995年，韩国首尔“三丰大厦”垮塌，造成20人死亡，615人受伤。调查发现，直接原因之一，便是使用海沙浇筑立柱，致使钢筋腐蚀。海沙建房导致的事故山沙表面粗糙，能够很好地附着水泥。但是，纯度不够，成分复杂，含有大量的泥土和其他杂质。综合来看，最适合建筑的还是河沙。遗憾的是，河沙的存量是最少的。河沙的形成，不复杂，却漫长。地球上的岩石，历经千年的分化和侵蚀，被分离成小石块。河流携带这些大大小小的石块，顺流而下，不断打磨，逐渐堆积在河床与岸边，河沙由此诞生。过去20年，随着城市化的迅猛发展，全球沙子的使用量增加了2倍。沙子的消耗数量已经远远超过了沙子的自然增速。此外，出于保护环境的考虑，各国开始限制天然沙开采，打击非法采砂，最终，全球沙子呈现了供不应求的趋势。虽然沙子紧缺，但是，人类发展的脚步，不可能停下来。城市化、工业化的快速发展，正在推动对沙子需求的爆炸性增长。联合国环境署预测，到2030年，全球每年对砂石的需求将接近500亿吨。未来，沙子可能会变成一种事关国运战略资源。中国每年要用200亿吨沙子，应该如何应对？不用太担心。沙子的供需确实比较紧张，好在我们已经找到了破解的办法：人工制沙。现在比较流行的是机制砂，主要方法是，使用机械，将岩石加工成不同大小的沙子。这一方法，优点很多。一是速度快，河沙自然形成至少需要成千上万年，实在是太慢了，机制砂分分钟就能搞定。二是原料足，除了山上的石头，还有尾矿废渣、废弃鹅卵石、煤矸石、建筑垃圾，都可以变废为宝，用来制沙。三是技术成熟，以前采用是碎石筛选法，比较粗糙，现在已经发展出了干法制砂和湿法制砂，工艺精细，还节能环保。机制砂掌握了这一技术，只要把成本、环保做好，沙子紧缺危机就能解决。其实，围绕沙子，更值得关注的不是“有没有的用”的问题，而是“用了之后”的问题。沙子大多被人类用于建设房屋、桥梁等建筑，然而，很多建筑未到使用寿命，便被拆除、抛弃，这便是建筑垃圾。数据显示，中国每年产生20亿吨建筑垃圾，相当于每人每天4公斤。从资源化利用来看，我国建筑垃圾总体资源化率不足10%，远低于欧美国家的90%和日韩的95%。建筑垃圾被堆放在河边大量的建筑垃圾被粗放地填埋和堆放，占到城市垃圾总量的30%—40%，成为第一大城市垃圾源。很多城市，已经被建筑垃圾“围城”。这是一个比沙子短缺更棘手的难题。知乎来源：正解局：全球沙子不够用了：中国1年要用200亿吨，该怎么办？原来源：全球沙子不够用了：中国1年要用200亿吨，该怎么办？正解局，穿透信息迷雾，正解中国成长的力量。正解局是一个有见识、有深度、有诚意的时势财经大号，华尔街见闻、雪球、蚂蚁金服、世界经理人等多家主流财经社区特邀入驻，每天全网阅读超过200万人次。欢迎微信搜索正解局（ID：zhengjieclub）关注。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/212945897",
        "author": "大洋芋",
        "upvoteCount": "1657",
        "commentCount": "491",
        "content": "吸烟有害健康……但每年有1,000,000,000,000多的税……而且还给国家节约养老费………PS:有人说是不是我多打了几个0，没有多打，就是有12个0。而且为了取整，我还少算95,000,000,000部份朋友表示怀疑数据的真实性，那请看新华社的报道："
    },
    {
        "title": "有哪些看似约定俗成的文化习俗，实际蕴含着颇为理性的经济学道理？",
        "url": "https://www.zhihu.com/question/34447942/answer/58704611",
        "author": "改之理zcw",
        "upvoteCount": "1648",
        "commentCount": "134",
        "content": "我抛砖引玉。最有名的就是性别歧视了吧？最近非常有名的一个研究，农耕文明使用重犁的民族，女性地位更低。显然人的生产力水平决定了他们的社会地位，所以重男轻女其实是一个经济问题。另外qian（2006）研究了“消失的女孩”，也就是男女比例失调的问题，中国的男女比例失调很大一部分原因是人们不喜欢女孩（废话），qian认为这是个经济问题，说明如果女孩有更高的生产力水平，女性比例就会更高。一个很好的例子是，女生对采茶有优势，男生对果园生产有优势，因为采茶需要手比较灵巧又细心的人。经过比较她发现茶叶相对价格的的提高提高了女孩的存活率以及受教育程度，而果园相对价格的提高降低了女孩的存活率和受教育程度。另外，按照陈志武老师的说法，中国的很多传统习俗都是金融的替代品。例如“孝道”和“养儿防老”，养儿防老其实就是养老保险，我现在身强力壮，能赚钱，以后我老了，赚不了钱，我需要平滑我的消费，但是没有金融机构能让我做到这一点，所以我能赚钱的时候养儿子，等赚不了钱了让儿子养。按照这个逻辑，其实很多习俗都是对金融的替代，例如结婚的时候“随份子”，很多人认为这和荒谬，因为你现在给别人钱，等你结婚了别人再给你钱，这是干嘛？其实这也是一种资金的配置，别人结婚的时候最需要钱，而你不怎么需要钱，所以你随份子相当于把钱配置到更需要的地方，等到你结婚的时候又最需要钱，别人又不怎么需要钱了，再随给你。这在资金借贷市场不发达的时候，不失为一种好办法。另外我记得《魔鬼经济学》里说，美女妓女的价格相比20世纪初大大降低了，是因为性服务的需求虽然没有降低，但供给大大提高了，为什么供给提高了？因为美国人性开放了，很多人可以免费获得性服务了，还要妓女干吗？根据他们的统计，1933到1942年出生的美国人，有20%的男性第一次性行为是和妓女发生的，而20年后这个比率降低到5%，于此同时，婚前性行为的比率从从33%提高到了70%。陈志武在研究明清妻妾价格（每次想到这个研究题目我就忍不住笑）的时候，发现寡妇再嫁的彩礼要大于那些第一次结婚的，他认为原因是明知道结婚以后地位低条件差，所以通过彩礼得到补偿，我觉得也有可能有选择偏差，肯再嫁或者有资格再嫁的寡妇肯定是各方面条件最好的那一批；有趣的是，他发现传统儒家文化影响越大的国家，寡妇再嫁的彩礼越大，显然这也是受供求影响的，传统儒家文化号召守寡到死给你立贞节牌坊，从而大大降低了寡妇再嫁的供给。可见供求规律的解释力蛮强的。"
    },
    {
        "title": "有哪些让人惊艳的经济学模型？",
        "url": "https://www.zhihu.com/question/29009853/answer/42997271",
        "author": "晓风残月",
        "upvoteCount": "1565",
        "commentCount": "120",
        "content": "说几个对于经济学初学者来说不那么有名的吧。有兴趣的同学可以看看后面列出的材料。1.Myerson，OptimalAuctionDesign。想象一个垄断者要出售一件不可分割的商品，比如一件古董。垄断者不知道每个潜在买家对这件商品的估值，决定举行一场拍卖。那么穷举所有的拍卖规则，哪种规则可以让垄断者得到最大的期望收益呢？Myerson将“所有拍卖规则”形式化成数学符号，并在一定假设下得到了答案。而我们可以将这个答案想象成“带保留价格的二级密封拍卖”。c.f.《Myerson，1981》或《AdvancedMicroeconomicTheory》，JR，chapter9.2.Gale＆Sharpley，DeferredAcceptanceAlgorithms。假设“婚姻市场”上有M个男生和N个女生，每个男生对女生们有个偏好顺序，每个女生对男生们也有一个偏好顺序，我们现在要设计一个算法给男生们和女生们牵红线（假设我们只考虑一夫一妻制，且不考虑同性恋）。我们的目标是根据我们的算法，最后的匹配是“稳定”的（稳定指：1.不存在有人宁愿单身也不愿意和现任配偶这种情况。2.如果有一男一女，相对于各自的现任配偶更喜欢彼此，他们就可以“私奔”，稳定匹配下不存在有一对男女有动机私奔）。DA算法给出了找到一个稳定解的方法。此外，稳定匹配并非唯一，这一些稳定匹配有许多有意思的性质。例如，如果某人在一个稳定匹配下是个单身，那他/她在所有稳定匹配中都是单身。（这就是“注孤身”吧）c.f.《Twosidedmatching》，Roth，Sotomayer，Chapter23.Spence，Signaling。考虑企业在一群应聘者之间招人。应聘者有些是高能力的，有些是低能力的。企业不能观测应聘者的能力，只能观察到应聘者的受教育情况，并给出相应的薪资水平。为了让模型更有趣，我们做一个极端的假设：教育对一个人的能力没有任何作用。一个有意思的问题是：在这种“读书无用论”假设下，企业会不会对所有学历一视同仁呢（或者更进一步，“大学生不如农民工”呢）？回答是否定的，即使读书无用，企业仍会给高学历者以高工资。这是因为我们假设能力越高的人为了获得学位所付出的“痛苦值”越小。所以高学历相当于一个“信号”，告诉企业“我是个高能力者”。虽然未必每个受过许多教育的人能力都比没怎么受过教育的人能力高，但这在统计意义上是对的。c.f.《ContractTheory》，Bolton，Chapter34.Ballester，GameonSocialNetwork。考虑一个地下犯罪团伙，每个犯罪分子在团伙里有好朋友，也有关系一般的人，每个人犯多少案不仅和自己的“内在效用”有关，也和自己的朋友犯多少案有关。朋友犯案多，自己也倾向于犯案多。现在政府要设定一个指标，来判断谁是头号危险分子。作者发现团伙成员犯罪的多少和Google怎样对网页的重要性（PageRank）的指标是类似的。让人叫绝的是，“头号犯罪分子”并非一定是坏事做得最多的那个，而有时与其在犯罪团伙中的好友个数有关。c.f.Ballerster,etc,2006,Who'swhoinnetworks.5.Rubinstein，E-mailGame。原模型比较抽象，我讲一个有趣的简化版。想像两个将军准备合力攻打一座城，一个将军在城的西边，一个在东边。假设：1.只有两个将军同时带领各自部队进攻的时候才能攻陷城池。2.再假设他们事先没约好什么时候进攻，且两个将军都是极度风险厌恶者，只有百分之一百确认对方会进攻时自己才会进攻。3.假设当时是冷兵器时代，两个将军的唯一通讯方式是派个通讯兵穿越敌人城池来到实现。这场战役会怎样进行呢？答案是两个将军根本不会进攻。直觉是这样的：城东的将军决定次日早晨进攻，他派了一个通讯兵去城西通知城西的将军。此时城东的将军不会在次日早晨进攻，因为他不知城西的将军有没有收到通知（因为通讯兵穿越敌人城池的时候可能被抓住）。假设城西的将军收到了通知，他派那个通讯兵回去通知城东的将军自己收到通知了。此时城西的将军不会在次日早晨进攻，因为他不知道城东的将军知不知道他已经收到了通知。继续这样推理，只有当每个将军知道对方知道对方知道对方知道......（无限个对方知道）次日早晨进攻的消息才会进攻，这意味着通讯兵要跑无穷次。c.f.《ACourseinGameTheory》，Osborne＆Rubinstein，Chapter5（个人觉得大刘的《三体II》中的黑暗森林理论idea就来自此处。）"
    },
    {
        "title": "有没有哪个时刻让你突然感觉到：「我的经济学没有白学」？",
        "url": "https://www.zhihu.com/question/63398988/answer/210038093",
        "author": "羽加迪姆乐维奥萨",
        "upvoteCount": "1520",
        "commentCount": "116",
        "content": "我妈他们大学院子里，外面的车只要进来就要收两块钱，不像大部分地方是半小时以内不收钱。一次一个挺有钱的亲戚开着奔驰G63来接我们出去吃饭，这个亲戚虽然人不错，但一向看不上教育工作，认为读那么多书才挣那么点钱。于是在出门被收钱时，他开始半抱怨半嘲笑的说：“你们学校怎么这样，进来两分钟都要收钱，想钱想疯了吧，怎么给教授的待遇却还那么差。”就在我妈完全不知道该说什么的时候，我闪亮登场了：“学校收钱是为了过滤掉不是必须要进来的车。如果所有车都随便进来穿过院子去后边那条路上，学校里就挤的不成样子了。这就是通过经济手段去调节人的行为动机。”在大家的一片赞许声中，我看着车窗外的晚霞，心里想：我特么什么时候也能买辆G63啊？"
    },
    {
        "title": "从经济学角度，怎么评价找好下家再提分手的行为？",
        "url": "https://www.zhihu.com/question/39778907/answer/85037738",
        "author": "现烤鳗鱼饭",
        "upvoteCount": "1509",
        "commentCount": "165",
        "content": "引用一下张嘉佳的一段话吧。“很多人都喜欢这样，拖延到无法拖延才离开，留下无法收拾的烂摊子，只要自己不流泪，就不管别人会流多少泪。我总觉得在感情里这样的人是可耻的，既然不配为什么当初跟她在一起，要拿她来将就，既然不配为什么不早一点让她知道，也好让她有个准备，如今你为自己铺好了后路，抽身而退，却不管后面别人的心碎！这真的不只是感情上的绝情，还是在人格上的无耻。”我赞同这段话的每一个字。因为真真切切地体验过这种伤痛。最后我要酷酷的说一句，匿了。_________________________________________2016.02.17更新好几天没上知乎了。今天一打开发现近千赞。作为知乎小透明，真的是受宠若惊。评论区每一个回答我都认真看了。我回答这个问题的时候还没有这么高的关注度。看完问题描述，我就搬运了最符合心境的一段话，没有仔细看题目，很抱歉。有评论指正我跑题了，于是我刚才在评论区重新回答了一下，可能我回答得不太好，希望能友好地探讨交流。如果感情是经济学就好了，定性定量，有规律有法则。那么就不会有这么多受伤的人了。最后送一句话给大家：来者不问，逝者莫追。祝大家都幸福。还是酷酷地说一句，匿了。"
    },
    {
        "title": "人口下降是否会导致房价下跌？",
        "url": "https://www.zhihu.com/question/55752624/answer/1811630242",
        "author": "JustSoSoul",
        "upvoteCount": "1493",
        "commentCount": "463",
        "content": "肯定会啊。坐标是浙江县级市，今年房价涨到2万了。是真没想到，调控着调控着，就从13000到了20000。但是老房子的价格一直很难上去，新楼盘的二手房已经2万多。整体价格我看着非常魔幻。就算5年前造的新房，价格也比不上近几年的新房，差得还挺多。更别说10年20年的老房子。我有一套市中心的老房子140多平，但是位置再好，价格也比不上，离得很远的新房子。我这里离得很远，可能有些误导，其实就是5-10分钟车程。毕竟整个市区也就那么大。。。我们现在住下乡下，去市区也就20分钟。其实浙江这边的乡下，本来也全国有名，我们没有搬去那种规划的宅基地，而是在原来的宅基地翻造，房子是喜欢的款式这样，然后后面花园，前面篮球场。我很同意房子肯定是越大越好的观点，这样子，你买的很多东西都有地方放了。总有人操心卫生的问题，其实真的不是事，有钱就找人打扫，这是市区别墅的事。乡下都是一段时间一家人做个大扫除。也是其乐融融的事情。唯一的缺点可能就是，冬天没地热，装不起，装了也用不起。其实这也是老房子的缺点。市区的老房子我们空置了好久了，最大的问题就是停车。往前推5年，是汽车增长最快的时期，还没反应过来，想去老小区打扫一下，发现车子真的没地方停了。我想这也是年轻人不买老小区的原因，所以随着人口下降，这种房子真的很难再有市场，所以本质上是跌了。我们这不像一线，学区房的价值并没有那么高，只有新小区外加好的学区，才会卖得很高。本来还想等今年租金收到去买套120左右的房子结婚用，结果这一涨，一下子就傻眼了。要知道我们这人均工资真的很低啊。然后听着身边的一批刚需只能去买90左右的了。涨果然是去库存最快的方式，新楼盘都售罄了，倒挂最高的位置最好的小区，我都看到3万的了。MMP，离我那个老小区也就走个5分钟。可是老小区就是不好卖啊，当然卖不高，也没人卖，很多也就是卖顶楼的。我们这种县级市，说实话，也就那么点常住人口。这些人无非都想买更好的位置，更好的配套，当然还有车位。所以老小区真的是食之无味弃之可惜的东西。我看有些破旧的老小区，价格怎么也上不去1w3，甚至更低。炒房客也把目标盯着那些限价新楼盘。懂的人是真的知道市场需求什么，现在越来越多的大户型开始出现，房价涨一涨似乎也在催促着这些刚需和炒房的赶紧上车。可是这些房子真的是改善的最终版吗？本人偶尔也喜欢看装修设计，说实话，现在国内很多户型真的不行。至少在我的想法里，很不行。为了更多的房间，还得两个厕所，搞得整个户型非常紧凑，不管是100120甚至140！卫生间都非常狭窄，真的只是够用而已。我很崇尚日式的彻底三分离乃至四分离。这样子一家四口，一个卫生间完全够用。每个空间还大。我家那个老房子140多平的，其实也就一个大的卫生间，还有主卧那个小间就一个马桶和洗手的。我顶多尿个尿。。。大的还是去大的卫生间。对比现在的户型，老房子的户型简直就是反面教材。现在的就是主卧的卫生间大，外面的卫生间小。之前和我妈去看过房，毛坯，一进去我妈就感叹，这卫生间也太小了。然后回来的路上就说，这么小的卫生间，以后你结婚了，我和你爸估计也不来住，还不如把客厅和房间打通。嗯。看吧，主卧想要大的卫生间，其实父母也想要大的卫生间。所以我一直觉得，彻底三分离的大卫生间，全家人的使用感受才是最棒的。洗澡一间，拉屎一间，人多就两间，洗漱台一间，也可以外置，人多就两个池子。好吧，扯远了，现在的房子还都是精装修，这个精装修，那个审美也是一言难尽。也就是说，我们现在很多人都是被逼着上车的。装修，户型，位置，可能都不是很满意。那以后的年轻人呢？到时候不但考虑车位，自己的喜好风格都要俱全。当然这也是现在高端楼盘在做的。不过谁说不会普及呢。高端旗舰手机过两年价格就很亲民了。只要有竞争，房子就会越造越好，对比之下，不好的房子也就不值钱了。年轻人越来越少，也就是刚需越来越少，到时候改善成刚需的也就越来越多。到时候，好的小区更加好卖，而老破小，在对比之下，都快成了贫民窟了，那再刚需可能都不会买了，你说会不会跌。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/72059384",
        "author": "荷兰彩绘风",
        "upvoteCount": "1449",
        "commentCount": "85",
        "content": "为什么很多A女嫁给了B男甚至是C男？麻省理工大学一个经济学家做的小实验。很简单又犀利的解释了在恋爱中自身价值是如何体现的。图片有点长，不过很有意思。"
    },
    {
        "title": "人口下降是否会导致房价下跌？",
        "url": "https://www.zhihu.com/question/55752624/answer/1729629590",
        "author": "黄彦臻",
        "upvoteCount": "1419",
        "commentCount": "498",
        "content": "总看到有人写房价，长期看人口看人口，你倒是认真看看啊。上图的具体数字大家不用那么较真，因为数据是一层一层统计的，基层没那么爱智求真，要的就是一个稳，但是方向一定是对的，多就是多，少就是少，但是多只会更多，少只会更少。中国人口潮就是1954,1957,1963,1968-1970,1986-1990,2015-2016.我们看一下这波人在25-27岁都赶上了什么,54和57的赶上了第一次房改的“三三制”，1963的虽然运气好，填了三年自然灾害的坑，但也中了90年第二次房改，69-70年的直接国企改制+房改房，87-91年赶上了大牛市。16-17年的要被宰一轮学区房。之前看到有人怀恋98房改房，我都笑了。你现在往前看，以前的政策当然那都是天地良心，但是当年出这些，目的就是设条线划出去一拨人，第一次房改前，分你的就是你的，签个字就能拿走。第一次房改三三制是要三分之一现金折价购房，第二次房改是需要福利房价格的全款购买，第三次房改房是全面取消福利分房，也就是说你再也不能以职工福利的价格买房了。这和现在用价格划一拨人出去有什么本质区别吗？？？房子这个东西，只要你是婴儿潮，那都是老大难问题，你再看看77-79年的混子们，公务员随便进，企业里面认真一点最差也是中层，出来创业只要吃得了苦也能养三代，25岁婚房的买房时间是2002-2004年，未来50岁二次改善性置业是2027-2030年，这都是什么，是历史底部，2003年是18号文政策的起点，双职工打工也能买得起深圳50平刚需上车盘（当年公摊也低）。前面的政策都是没房子，这里的政策是房子太多没人。下一次白菜价不就是03年-05年这一批买房？28-30年？"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/75942249",
        "author": "大元帅",
        "upvoteCount": "1361",
        "commentCount": "260",
        "content": "看到很多人说茅于轼的廉租房政策都没有详细解释，我在这里试着说一说。茅先生早先建议廉租房不应该有独立卫生间，这一观点很大的冲击了低收入人群的心理底线，茅先生的在微博上也被骂的非常惨，而事实上，这是一个非常明智的政策建议。廉租房作为解决低收入打工者的暂居方案，是政府的福利项目，因此租金必须低于市场租金，比如说廉租房月租1000，商品房月租2500。但如果廉租房和商品房是一样的家具设施配置，那么廉租房和商品房就没有什么本质的差别，两者的租金差就形成了一定的套利空间。比如说我1000拿到的房子，转手2500租给其他人，套利1500/月。有人可能说，那你自己不是没地方住吗？幼稚，你怎么知道我是低收入人群？我可能连房都买了。而且我手里的廉租房不止一套哦！哪里有利益哪里必有钻营，租房监管也是一笔财政投入，而且不可保障监管方不会利用职务之便进行套利活动，最后的结果很可能是，一方面，廉租房的很多名额被一小撮人把控，然后以等同于市价的租金出租，或者略低于市价的租金出租，那么到那时低收入人群的保障何在？另一方面，那一撮人对于租房名额的挤占也让真正需要的人难以申请。所以，与其加大力度监管，不如从根本上杜绝这种苗头，降低住房品质，直接扼杀套利空间，才能保证低收入人群的普遍利益。众所周知，廉租房解决的可是“有地方住”的问题，只要提供的设施保障基本生活需要即可。不给厕所只是方案之一，还可以限制供电，限时供水，等等等等。只要降低住房品质，让廉租房品质与低价租金对等，为商品房高租金让出空间，才能规避商品房高租金需求，进而破除套利空间，从而把廉租房真正给到需要它的人的手里。当然，如今的媒体节操低到没有底裤，不断的用骇人听闻的标题来吸引眼球，请各位在探明一个政策建议之前，最好多了解了解背景原理，而不是靠“拍脑门一想”就断言好与坏，政策首先没有好坏之分，只有利弊权衡，再者，也不会被舆论牵着鼻子走。"
    },
    {
        "title": "如果世界统一使用比特币，经济运行会更稳定吗？",
        "url": "https://www.zhihu.com/question/34679451/answer/59796264",
        "author": "Ivony",
        "upvoteCount": "1407",
        "commentCount": "190",
        "content": "比特币这种天然通缩的玩意儿是不能当做货币使用的。会以最快的速度退出流通领域，然后人们发明别的货币。总量固定就意味着天然通缩。其实道理非常简单，因为人类社会的每时每刻都在生产价值。譬如说现在有一千台空调，下一秒就会变成一千零一台，各种东西都在被不停的生产出来。而比特币的总量永远不会增加，这意味着只要你持有比特币，你每一秒钟都能用更少的比特币去买空调。以人类社会财富创造的速度，将不会有任何东西可以比比特币升值快。这时候你还会买空调吗？不会，你会把所有钱都攒手里，攒的越久，你的钱就能换得更多的东西。这时候钱就不是钱了，因为钱之所以是钱，是因为钱是交易的媒介，但现在你宁可不交易，也不愿意把一直在升值的钱花出去。你会想办法用洗衣机去换个空调，因为洗衣机和比特币不同，它和空调一样每秒钟都在相对比特币贬值，这是更合适的一个交易方案，最后你会发现你的交易媒介变成了洗衣机，，，，也就是说洗衣机变成了钱。当然，最后人们都用洗衣机来交易的时候，发现比特币这没卵用的东西不能吃也不能花，毫无意义，最后比特币直接贬值成一堆毫无意义的编码。==============================================================关于比特币再补充一些好了。比特币的总量固定和无政府主宰的确可以作为国际结算/信用基础等用途。但是比特币目前的几个特点让我觉得这个也是不现实的。一是比特币的盘子太小了，因为比特币的设计，导致早期货币发放量过大，又由于匿名交易的缘故，目前有充分的理由相信绝大多数的比特币被极少数的人所控制，保守估计至少70%以上的比特币被极少数的个人直接或间接控制。这就使得比特币的价值非常容易被操控，任何一个国家不会允许这种不知道被谁控制，甚至有极大的可能被少数个人控制的货币在本国流通，甚至作为国际结算/信用基础的。二是比特币的交易不是零成本的，比特币的设计就是这样，每一次交易涉及到大量的计算和整个网络的公告，这些都是成本，而且这些计算会构成比特币的交易手续费。随着新比特币发行的枯竭和比特币的通缩，交易成本只会越来越高。我难以想象一个极高交易成本的“货币”，能真的流通起来。本答案所有文本，以CCBY协议共享。保留署名和注明出处即可获得无限制的共享和转载，无需再次征求作者许可。"
    },
    {
        "title": "人口下降是否会导致房价下跌？",
        "url": "https://www.zhihu.com/question/55752624/answer/1663426223",
        "author": "春晓",
        "upvoteCount": "1439",
        "commentCount": "210",
        "content": "你以为的人口下降10%：北京减少210万人；你村减少100人。事实上的人口下降10%：北京继续增加210万人，你村及周边村子都消失不见。农村空心化，城镇空心化，人口向大城市集中……这已经是不可逆转的趋势了……"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/58559189",
        "author": "梁田",
        "upvoteCount": "1290",
        "commentCount": "382",
        "content": "政府廉租房配公共厕所——茅于轼"
    },
    {
        "title": "大A啥时候可以抄底？",
        "url": "https://www.zhihu.com/question/450948590/answer/1882639277",
        "author": "投研老司机",
        "upvoteCount": "1246",
        "commentCount": "361",
        "content": "底已经来了，现在就是！（回答时间：2021年05月12日）最近几天在知乎的后台、公众号后台、留言板不断有粉丝问我：十年国债收益率倒数与A股PE中位数已经形成交叉了，是不是底部已经到来？来问的粉丝都是有看我之前在知乎的回答的，这篇回答当时在知乎上也有着50多万的阅读量，引起了不小的反响。当时也有很多粉丝说这样的底可能很多年都等不到了。事实上它来了！真的就这么来了！距最近的一个底，去年三四月份的小底也就隔了一年的时间。可能很多人还在怀疑，还在犹豫。其实大部分股民就是这样，叶公好龙。底还没来的时候天天在那里嚷着抄底，真正底来了的时候，却在那里怀疑和恐惧：这真的是底？骗人的吧！这种时候跌的这么厉害，买进去被套了怎么办？事实上，当十年期国债收益率倒数大于了A股PE的中位数（红线高于了绿线）的时候，就是底部的来临，而且红线高于绿线越多，底部的信号越强烈。具体的原理我在之前的知乎文章中也有讲过。知道底部已经来临并不意味着你闭着眼睛去抄底买未来几年就可以赚钱，如果方法不当你甚至还可能亏钱。这里面有几个问题必须要注意：用十年国债收益率倒数与A股中位数比较法判断出来的底是一个底部区域，而不是一个精确的点位。当前我们已经看到红绿线相交的情况，这是A股市场已经进入底部区域的信号，但并不意味着当前就是最低点了，后面红线和绿线差距还有进一步拉大的可能。也就是A股还可能进一步下跌，但从过往每次大底的情况来看，一旦红线开始高于绿线，绿线下跌的幅度都不会很大了，A股整体的下跌空间不大，进一步跌幅有限。基于这样一个特点，现在一股脑梭哈买入肯定是不对的，需要区域化思维，分批定投进场无疑是更好的入场方式。从过往的几次大底来看，每次底部区域持续的时间是不一样的，从几个月到两年的都有。四五个月时间的居多，最长的底部区域两年（2012年-2014年形成的底部）。每一次底部区域的形成所面临的宏观环境和货币环境是不一样的，宏观环境和货币环境决定了底部可能持续的时间。比如去年2-4月份的短期底部出现很大原因就是因为疫情的影响，但由于货币宽松和放水迅速到来，权益类资产价格快速上涨，导致这个底部存在的时间就很较短。而今年这个底部的出现一部分原因也是因为印度疫情的大规模爆发引发的市场担忧：本来今年两条线可能没有什么相交的机会的，因为原先市场都是有很强烈的加息预期的，都预计今年美国和中国十年国债收益率会不断上升的（就是预期图中的红线会不断下行）。但由于印度疫情这个大变数，市场对加息预期减弱了很多，同时疫情对权益类资产价格也造成了很大的拖累（拉低了绿线），就形成了我们现在看到的红线和绿线再次相交的情况。但跟去年不同的是，今年央行大规模宽松放水的可能性几乎为零，所以也就不大可能像去年一样快速结束。相反，因为最近大半年大宗商品价格的暴涨，原材料价格的输入型通胀对PPI的影响、对CPI的传导，货币政策可能会处于比较压制的状态，对权益类资产价格也会有不小的压制。因此我的判断是这个底部区域可能会是一场持久战，搞不好会类似于2012年-2014年的底部形态，图上看到的就是红线和绿线长期纠缠在一起。如果现在开始进场，是需要做好打持久战的心理准备的。底部区域时间长有时也并非是坏事，从过往大市的表现我们也可以看出，在底部盘踞的时间越长，后面产生大涨的幅度往往也会越大。这也是技术分析里面常讲的“横有多长，竖有多高”。大盘归大盘，个股归个股。即使大盘上涨，如果选的股票不好，一样可能赚不到钱，甚至可能亏钱。尤其现在市场是处于一个非常分化的状态的，抱团股跌了两轮很多股票仍然估值比较高，比较贵。而一些不起眼的股票已经跌到无人问津了。目前市场的氛围也是以炒概念和板块轮动为主。这也是大家所看到的，大盘指数其实并没有跌的特别厉害，但是A股PE的中位数却哗哗地往下掉，大盘指数很多时候都已经失真了，这就是市场两极分化的表现。所以当前这个环境下对个股的选择难度可以说是高于以往任何一次大底的。在选股范围上建议大家重点关注中证500指数的股票。中证500的股票现在整体都很便宜，估值很低，PE、PB都处于十年来的历史低位。虽然不比沪深300，但中证500里面还是有很多质量很不错的公司的，有很多都是细分领域的龙头，值得去重点挖掘。至于再小一些的公司，像中证1000那些就不要怎么考虑了。抱团股里面有一些跌的比较厉害的跌到合理估值范围了的也都可以择机买入一些，现在这个市场环境下指望抱团股跌到平均估值以下还是不太现实的，抱团股能跌到估值均值左右的就已经算是“捡漏”了。底部信号已经来临，这就是好的机会。但一方面需要做好持久战的心理准备，另一方面也需要在股票的选择上做好充分的研究。欢迎关注@投研老司机和微信公众号“投研老司机”私信交流。免责声明：本文章内容仅供交流，不构成对任何人的投资建议，市场有风险，投资需谨慎"
    },
    {
        "title": "小小一个梁山泊，靠什么维持十万军马？",
        "url": "https://www.zhihu.com/question/34724965/answer/1585811546",
        "author": "读书的小猹",
        "upvoteCount": "1268",
        "commentCount": "81",
        "content": "梁山没有生产力，只有战斗力，你说他靠什么维持？文明点说叫“借粮”，俗气点说叫“打砸抢烧”。首先哈，梁山没有十万兵马，不知道这个数据是怎么得出的。宋江征讨东平府的时候，说过自己有十万兵马，但有吹牛的成分：“你看我手下雄兵十万，猛将千员，替天行道。”猛将千员的话，就已经在一百多个头领的基础上（此时还不到108），吹嘘了十倍；雄兵十万的话，就差更多了，但也不会是一万；我估计是算上家属也就5万人左右。以之前的征讨曾头市为例，是梁山最大规模的出兵行动，但合计人数也就22500人；就按出动的部队，是总兵力的一半算（很有可能是多于留守兵力的），那也有5万人左右了。但远低于所谓的十万。五万士兵加上头领及其家属，属实是不好养活的，因为没人发军饷。所以只能去抢。人少的时候，打家劫舍，拦路勒索；人多的时候，就冲州撞府，攻城略地，滚雪球已经的“借粮”。比如攻下祝家庄后，这个一两万的人口的庄子，就“得粮五十万石”。彼时梁山也就五七千人，足够他们吃好几年了吧？所以打下祝家庄后，梁山每天都开趴体。“每日轮流一位头领做筵席庆贺，山寨体统，甚是齐整。”有钱有粮就开造嘛。后来攻下高唐州、青州、华州、大名府、曾头市、东平府等地，那一次不是先去劫掠府库。把钱粮给洗劫一空，然后高唱凯歌回山寨；然后回去就可劲造。造完之后接着攻城陷地，然后抢一波，然后接着造；然后再去抢，如此循环往复·······其实这种攻城略地，基本就是三年不开张，开张吃三年，捞一笔就走，绝对可以潇洒了。所以维持起来很轻松。就每天酒肉伺候，没有余粮的时候，刚好有理由出去征战；然后就捞一笔了。把战斗力转换成了生产力。所以梁山的经济压力，并没有那么大。招安之后，他们都获得了朝廷编制，朝廷养着他们；这就更不是宋江考虑的事了。"
    },
    {
        "title": "很少人在半夜里去购物，为什么一些超市还会选择 24 小时营业？",
        "url": "https://www.zhihu.com/question/30832149/answer/50208531",
        "author": "夏了夏天",
        "upvoteCount": "1212",
        "commentCount": "80",
        "content": "作为一个在深圳做了5年24小时连锁便利店督导专员，曾经最多管理26间门店！我来说下行业的规则：第一：便利超市，体现的是便利二字！要经过严格的市场调查和分析确认适合开店后，再用便利的服务，精致的装修，显眼的地理位置，同时比超市高的利润率来经营！第二：之所以开24小时，是社会有需求才开24小时，以深圳为例，平时超市都是22点左右关门！可是22点在深圳什么概念，真正的夜生活才开始，大部分的白领阶层这个时候才出来出来娱乐！这个时候对快消品的需求是巨大的，而此时的24小时便利超市完全可以满足需求！据公司的前台销售数据：22:00—6:00之间的销售额占全部整日营业额的百分之30左右，高的能达到百分之40！第三：24小时便利超市还有一大利器，送货上门服务，通过其官网，或者门店电话，购买达到送货上门的金额就OK！我们公司规定15元以上，送货的高峰期则在22点以后，平均每日送货金额占比当日销售额的百分之25左右！且送货上门的一般是课单价比较高的，最多的是类似一箱箱啤酒等，高出平均利润率的商品…第四：成本…运行24小时，基本每班2个人，一个月倒一次班，夜班为例，但是成本较低，主要在于人力成本和电费（天热明显），由于在店内晚上工作内容简单，轻松！一般是早上的白班搞卫生，日常运营！没有多加运行成本进去…第五：有口碑效应和引导消费者购物习惯的作用！反正24小时都在，感觉很踏实，购买次数多了，也和门店熟悉了，加上优质的服务也就基本留住的顾客！记住：24小时超市的辐射人群主要是门店周围800米左右！回头客才是消费主力！最后：24小时便利超市的发展与城市的经济实力相关，如我们常在香港电影里面看到7—11一样，他们已经形成了一种去7—11的习惯！24小时便利超市的普及，就如之前的自选超市一样，先在城市发展到一定程度，类似7—11先在一线城市布局一样，生活节奏快的城市起步，然后随着城市经济的发展，而慢慢生根发芽！本文纯手工打字，望轻喷…"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/67095647",
        "author": "李佳飞",
        "upvoteCount": "1185",
        "commentCount": "129",
        "content": "我完善了之前的答案，增加了图片和备注。很多时候，人们会发现一种现象：当某种资源的使用效率上升时，人们对于该资源的需求却也随之上升。仔细想想，这其实是很荒谬的一件事情。图1：驾驶小排量汽车可能使得家庭在汽油上的支出增多，而非减少。举个例子。一个家庭换了一辆小排量的汽车，百公里油耗比上一辆车低很多。根据常识，这个家庭每月在汽油上的花销应该更少了，不是么？可实际情况可能是，家庭所支付的油费可能比之前还要多，因为每月驾驶的总时间变长了。相似的例子还有很多。比如，生活用水的单价下降后，人们增加了用水量，每月的水费账单反而金额更多了。再如，电子产品的制造成本逐年降低，可是消费者每年在电子产品上的花费却越来越多。或者，安全带的发明使驾驶更加安全，减少了交通事故的平均死亡率，可是交通事故的发生率却升高了。图2：英国经济学家杰文斯。杰文斯困局（JevonsParadox）即是以他命名。英国经济学家杰文斯（WilliamStanleyJevons）在他1865年的书《煤炭问题》里面提到一个类似的例子。瓦特改进了蒸汽机，提高了煤的使用效率，可是市场对煤的需求不降反升。杰文斯在书中写道：『有一种观点认为，有效率地利用能源和更节省地消耗能源是等价的，可实际却恰恰相反。』*这也就是所谓的杰文斯困局。*原文为：Itisaconfusionofideastosupposethattheeconomicaluseoffuelisequivalenttodiminishedconsumption.Theverycontraryisthetruth.这个现象看起来荒谬，在经济学里却有很直接的解释。技术进步降低了商品的成本和单价。根据需求定律（LawofDemand)，商品的价格下降导致需求上升。如果商品的需求弹性大于1，那么上升的需求会超过下降的单价所带来的影响，导致总花销上升。注：什么是需求弹性？粗略地讲，如果商品价格上升1%时，需求下降了x%，那么需求弹性就约等于x。严谨的定义是：如果Q为某种商品的需求，P为该商品的价格，那么该商品的需求的价格弹性（Ed）为：下面用具体数字举例。图3：当需求弹性大于1时，燃料价格下降导致燃料总支出上升，出现杰文斯困局。如上图。假设每次开车出行的油价从100元降至80元，下降了20%。因为出行变得便宜，人们倾向于增加出行的次数。假设人们的出行次数从每月10次变成每月14次，上升了40%。在这种情况下，需求弹性大于1。我们计算总成本的变化是：原来：100*10=1000元现在：80*14=1120元总成本上升，杰文斯困局出现了。现在我们分析另一种情况。如上图，假设每次开车出行的油价依然是从100元降至80元，下降了20%，可人们的出行次数不是从每月10次变成每月14次，而仅仅变成11次，上升10%。需求弹性小于1，我们计算总成本的变化是：原来：100*10=1000元现在：80*11=880元总成本下降，符合人们的直观判断，未出现杰文斯困局。你看，这个道理很简单，不是吗？参考网站：英文维基百科：JevonsParadoxJevonsparadox"
    },
    {
        "title": "如何评价《罗辑思维》140期《认钱不认人》中对经济问题的认识？",
        "url": "https://www.zhihu.com/question/35926083/answer/65182486",
        "author": "莫知",
        "upvoteCount": "1171",
        "commentCount": "146",
        "content": "答非所问，只谈谈自己对罗胖和罗辑思维的看法。人生是100级的阶梯，刚开始去认识世界的时候，你仰头看到一个歪嘴的大胖子站在第60级上，孜孜不倦的向大众说道，你为他新颖的见识吸引，佩服他的阅历和广博。你不停地前行，跌跌撞撞的越过一级又一级的台阶，在此过程中，你在不同的阶级上看到同一大楼的形状也在变化，同时在不断的攀爬中，你仰视罗胖的角度逐渐变小，直到有一天，你与那张胖脸平视，才发现，他的见识并非全都能接受。当然，你不会就此停止，继续攀爬，越过罗胖，将他抛在身后，再俯视他时，听他喋喋不休，甚至觉得他不过尔尔。你不断翻越，罗胖在你身后的背影越来越渺小，你偶尔也还能听到他的回声，但是已经不以为意。但是你心里还偶尔闪过那个你刚开始学爬时仰视的罗胖，你不再觉得他可笑。他是一盏微灯，在每个人的每个阶段发出不同的亮光，供你参考。当然有人终其一生不曾越过罗胖，也不曾注意那点微光，而是走的另一条路，没有交集。而有的人遇到罗胖时已经在更高的台阶之上，一开始就不屑一顾。而有的人，则仅仅是嫉妒。站在高阶上的人，不必鄙视那些仰视罗胖者，他们中有人还在攀越，或许有一天就有一些越过了你。罗胖不伟大，不高尚，也不卑劣。唠唠叨叨站在那里，诉说着他对世界的认识，并以之为生计。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/20644055",
        "author": "Liu Cao",
        "upvoteCount": "1153",
        "commentCount": "52",
        "content": "提到的HowtheEconomicmachineworks-ByRayDalioFromBridgewater英文链接：中文翻译版本链接：最近出了30min视频版，在Bridgewater的官方youtube频道发布的，做的相当风趣幽默通俗易懂。看完之后有醍醐灌顶的感觉（尽管以前我已经看过那篇文章）后来又惊喜的发现他们居然还出了中文版，故down了下来放到youku上与知友分享：英文原版地址：中文版地址："
    },
    {
        "title": "国家为什么不统一建好居住小区，然后以实惠的价格出售给国人？那个地级省，市卖地卖的好就被国家优先发展?",
        "url": "https://www.zhihu.com/question/414785069/answer/1452268434",
        "author": "秀秀",
        "upvoteCount": "1153",
        "commentCount": "493",
        "content": "没想到我随便写写大家这么……激动~其实过去房地产没兴起的时候，中国人都是国家分配房产的。但是想有一套满意的房子难度并不比今天差。今天的高房价要现在的孩子误以为以前房子真的是价廉物美。。以前住房不要钱？？？我来和你们说说过去的分房制度：那时候虽然是分房子，但是要存DKP的（好吧，这个分的专业名词我不记得了），你入职那年开始算分，一年2分，如果你对象（要拿证）也是单位的，加3分。看见没有，你如果能在单位内找到另一半，你夫妻妥妥的吊打同龄人了。然后大家的分数基本心理门清，接着每年单位会有一定的房源。比如今年单位有10套房子，由分数最高的十位来分配。分配方案基本按你的级别来。我百度了一下：网上一位中石化的朋友发的工人一般分小两房，技术员就分环境更好的大两房（六十多方居住面积），科级干部分小三房（八十多方），处级分大三房（九十多到一百出头）。分房要以分数为准，包括级别，岗位（机关干部要比车间干部更高分），职称或技能工级别，前几年工作成绩，拿奖情况，排出分数就排名，前面的先选，排后面的就等下一年。那时候分房子可是大事，房子归国家所有，你要交房费，类似今天房租。并且没有产权。当你调离……升职之后，你要让出房子给别人，没错，房子是分给你，但是你不能拥有……你排到的也基本是别人空出来的。这位中石化还是妥妥的强力单位！我父母结婚是住筒子楼的，我亲戚是住团结户的。很多人估计没听过。筒子楼就是集体宿舍，没独立厨卫。类似于电视剧闲人马大姐那样。团结户情况好点，比如一个两室一厅，一家住一室，厨卫厅共用。。后来我家是平房，就是张大民那种……说白了，很多人上一辈子班到死。也是没有房的。你死了房子单位要收回，后面人在排队呢……电影甲方乙方里，葛优刘蓓领证就为了一个小户型。最后给技术员圆梦……那时候已经是房改时期了……今天的老百姓想要得到一套自己的房子，比过去容易太多了好不好。。我假设现在开始重新分配房产，那么怎么分公平？评论里有人说了，无论是考试，抽签，比年龄职称，都不如金币公平……____________________________________________讲道理，这种小区在绝大多数城市都有~而且很多。经济实惠而且便宜。。。远远低于城市均价……但是……地段在四环以外的周边地区，上下班不堵车驱车一小时起~比如我大武汉……我随手一搜就有！我大武汉的房子，看看，这联排别墅户型，不过万啊！~你还嫌贵？安排！！！只要5800，千尺豪宅是你家。起步122平~三面朝南哦！！但是所有说房价高的人会看这种房子么？不，你们看不见！这种房子在很多人眼里全都不曾存在！中国人多聪明啊！！多有眼光啊！大家都看中的是什么房子？？？然后大家得出中国房价太高！大家买不起房的结论……最后题主提出了问题：国家为什么不统一建好居住小区，然后以实惠的价格出售给国人？？？显然，能问出这个问题，只能说国家没有在一环内把房子买的和四环外一个价……真一个价了，你买得到么？？？？凭什么该你买呢？"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/21759033",
        "author": "石长顺",
        "upvoteCount": "1131",
        "commentCount": "41",
        "content": "看前面知友讲的大部分要不是通俗读物，要不是学术著作。本科经济学，考研两年的感受是，如果是想对经济学（不是“经济”）有大概的了解，最有效的方法还是踏踏实实研读专业的教材。下面我就大概评论下我这些年看过的一些教材吧。1微观经济学微观经济学包括：消费者理论，生产者理论、市场结构、博弈论、福利经济学、市场失灵（外部性、公共产品、非对称信息）几个部分。各教材基本都含有这几部分，理论的争议性不大，区别主要在于布局和分析深度上。微观经济学可以划分为初级、中级和高级，划分依据比较简单，就是根据对数学工具的应用程度。1.1初级微观经济教材：1.1.1人大版《西方经济学》微观部分西方经济学（微观部分）(豆瓣)人大版《西方经济学》（高鸿业版）是国内使用最广泛的经济学入门教材，大部分的国内大学将它作为教材或参考书目，前几年很多学校也将它作为考研的必须的参考书目。微观部分体系完整，包含微观经济学的各个部分（第5版增加了博弈论的内容），全书叙述流畅，通俗易懂，非常适合作为建立经济学直觉的入门教材。1.1.2尹伯成《西方经济学简明教程》西方经济学简明教程(豆瓣)也是国内比较流行的一本教材，大三时，翻过一下，内容如书名，全面囊括西方经济学的知识点，但是简明高鸿业微观第五版部分是361页，这本教材是338页，包括宏、微观、国经）。偏重主流经典理论，轻前沿新兴理论，某些大的门类，在这里或许只是稍微提一提。1.1.3.曼昆《经济学原理》微观部分PrinciplesofEconomics(豆瓣)这个好多知友都有推荐，就不多说了。Mankiw老师是在学术上很有造诣，新凯恩斯主义的领军人物。和他的哈佛同事兼学术对头Barro相比，Mankiw是个出色的演讲者和写作者，他的“经济学原理”课程是哈佛大学本科生选修的最火的一门课（没有之一）。现在国内很多高校也开始在大一学年开设“经济学原理”课程，使用的教材就是这本书。建议直接读英文版的。1.2中级微观经济学（难度由低到高）1.2.1.平狄克《微观经济学》微观经济学(豆瓣)国内很流行的一部中微教材，拿到这本书第一感觉就是厚（673页），但是不要被它吓到，这还算是一本比较easy的教材。由于在美国内是MBA教材，大量商业的案例占据了不小的篇幅，比如P&G,GE等。全书主要运用二维图形阐明经济原理，数学运用极浅，甚至只用差值（Δ），而不用微分，分析对象也仅限于良态曲线（严格凸（凹））。吐槽一下：我一直以为这是本初级微观教材呢。1.2.2范里安《微观经济学·现代观点》严重！推荐！这部教材是中级微观经济学的集大成者，是Harvard和UCBerkeley等名校的本科生教材，国内将它作为考研制定书目的也有北大CCER、人大、南开、央财CEMA、中山岭南、厦大WISE等一系列学校，它包含了微观经济学的各大部分，内容易懂而深刻，相当关注技术细节问题，比平狄克要更深一些，但此书刻意避免大量应用数学公式，大部分数学推导放于附录（附录也是必须得看的）。本书也含有大量的经济学案例，涉及政策、商业、互联网各个领域，值得注意，范里安本人是Google的首席经济学家，也是互联网经济学的鼻祖级人物，本书拍卖、垄断行为、博弈论、信息技术和市场失灵等相关章节都有大量的互联网方面的例子。上面推荐的几本教材基本上还是公众理解意义上的“‘经济’学”，就是主要还是在讲故事，说道理，而不是证公理，推公式，因此避免不了会啰里啰嗦。下面介绍的微观教材将不会在习题中出现除计算题以外的类似简答、名词解释和论述的试题。1.2.3平新乔《微观经济学十八讲》微观经济学十八讲(豆瓣)这本书最初是平新乔上世纪末在北大、清华经管类专业授课时讲义。和前面的书相比，本书引入了较多的数学分析和公式推导，尤其在经典微观理论部分（消费者理论，生产者理论，市场及产业组织理论），不像前面几本书的例子大多是具体数值例子，越来越多的是抽象希腊字母表示的例子。数学运用其实仅限于求微分，拉格朗日求条件最优等内容，但是看着堆砌的希腊字母的公式，还是很有快感的。每讲后的习题不错。本书的缺点也是很多的，首先后面几讲“人情味”比较浓，讲到20世纪经济学的一些新发展时，平老师有时会有些激动，像一个小“粉丝”一样花大篇幅对自己崇拜的经济学大家不吝溢美之词（尤其对Ramsey评价那节），这可能和这本是一本课堂讲义有关吧。其次，这本书出版自2001年，里面的材料有些陈旧，都是些国有企业改制、厂长负责制、下岗职工等“前热点”。说好的，再版的，这一等就是13年呢。最后，印刷错误一箩筐。还要推荐的这本书最后附的平新乔老师写的两篇“后记”，有志于学术的同学可以读一下，感触蛮深的。1.2.4.尼克尔森《微观经济理论：基本原理与扩展》微观经济理论(豆瓣)第一年考研时以这个为微观复习教材的，之前只有高鸿业水平的我花了两个月才看完。这本教材是革新我对经济学认识的一本书：原来经济学不是平面几何学，而是微积分学。全书尝试用数学工具分析每一个经济原理，规范严谨地梳理了微观经济学的知识网络。本书的一个特色是引入和拓展了CES函数（不变替代弹性函数，柯布-道格拉斯函数是它的一个特殊形式）。本书每章后有10个左右的计算证明题，都挺经典的。5、其他：中级微观教材除了上面四本以外，还有一些其他流行教材，比如朱善利、周慧中、张元鹏等人的，就不一一介绍了。我的建议是，除非特殊目的（比如考研指定其他书目），以上几本书就够了。1.3高级微观（难度由低到高）这一部分我是没有资格写的，迄今，我没有完整地通读过一本高微教材，就我有限的了解，在这只能班门弄斧了。1.3.1蒋殿春《高级微观经济学》高级微观经济学(豆瓣)蒋殿春是我本科学校的一个老师，孙冶方奖获得者。这本书是国内同类书籍不错的一本，我只翻了这本书的前四五章，大概就是生产者理论和消费者理论的内容，简明扼要，体系完整。举个例子，范里安现代观点介绍斯拉茨基方程用了整整一章，这本书仅仅用了1页左右就推导出来了。和前面书不同的是，本书将经济学问题进一步抽象，大量运用集合和向量的概念表示。如果你对中级微观理论非常熟悉了，读一读这本书，会加深你对经济学的理解。1.3.2范里安《微观经济学:高级教程(第3版)》微观经济学(豆瓣)不要以为范里安只会上网，讲故事，其实早在1977年（30岁），他就写了这本经典教程的第一版，1992年出版了第三版，遗憾的是迄今没有再更新过。但是这并不影响这本书的经典的地位。第二年考研，翻了翻前几章，一个感受是它将很多初中微观里直接假设是正确的结论，它非得费劲证明其合理性，咳咳！这证明了一个数学家的严谨性，还有就是就是这本书把经济学由微积分过渡到了高等代数（线性代数），哈哈，玩笑啦。1.3.3马斯-科莱尔、温斯顿、格林《微观经济理论》微观经济理论(豆瓣)这就是被称为MWG的“微观经济学‘圣经’”的MWG，关于它有着很多传说，据说，一章《一般均衡》够一个人看几周的了，看懂这本书，什么AER，QJE上的文章基本就看得懂了。如果想要在学术上有所发展，这个书非常值得研读的。2宏观经济学宏观经济学主要包括国民经济学核算、经济周期理论、增长理论、经济问题（失业、通货膨胀、萧条、国际贸易）及政策等。不同层次的微观经济学区别在于深度不同，现代西方微观经济学是由美国经济学家张伯伦和英国经济学家琼·罗宾逊在阿·马歇尔的均衡价格论的基础上，提出一整套垄断竞争理论以后逐步形成完整体系的，争议的也是阐述的是否全面，推导的是否严谨。宏观经济学的分离是1936年凯恩斯发表的《通论》为基础的，自其诞生之日起就充满着各种学派之争，（新）凯恩斯学派和（新）古典学派对于同一种经济现象及政策的原因和影响的解释往往是相反的。另外还有货币主义、供给学派、公共选择学派、（新）制度学派等存在也使宏观经济学没有统一的分析范式。由于和经济形势和政策走势联结紧密，被公众质疑最多的也多是宏观经济学。难怪许小年说宏观经济学是伪科学。你认为呢？2.1初级宏观经济学2.1.1.人大版《西方经济学》宏观部分高鸿业版的宏观部分全书以（新）凯恩斯主义的理论为分析范式，利用IS-LM模型和AS-AD模型分析经济问题和作为政策依据。印象中后半部分，为了兼顾体系完整，增长理论和经济周期理论铺的太宽，不够深入。总之，这是一本可以作为了解宏观经济学概貌的一部经典教材。2.1.2.曼昆《经济学原理》宏观部分（略）2.2中级宏观经济学（新）凯恩斯学派2.2.1.曼昆《宏观经济学》宏观经济学(豆瓣)重点推荐的一本书，前面说了Mankiw是新凯恩斯主义的领军人物，这部《宏观经济学》也是被使用最广泛的中级宏观经济学教材之一，这本书总体很简单的，作者刻意不使用复杂的数学工具分析，语言生动流畅，案例丰富有趣。遵循长期（古典）、超长期（经济增长）和短期（凯恩斯主义）的叙述顺序，最后部分针对凯恩斯主义微观经济学基础进行补充。但是可以看出Mankiw对新古典和RBC（实际经济周期）学派的偏见。O(∩_∩)O~。2.2.2.布兰查德《宏观经济学》宏观经济学(豆瓣)布兰查德是一个旅美的法国经济学家，这部宏观经济学也是非常受欢迎的，从脚注来看，高鸿业版的书有不少地方借鉴了这部教材，美中不足的是他推总供给曲线的方法有点非主流，不过也可以开拓思路。2.2.3.多恩布什/费希尔/斯塔兹《宏观经济学》宏观经济学(豆瓣)多恩布什提出的“超调理论”是国际经济学的一个著名理论。此书采用凯恩斯IS-LM体系为框架，对各个流派评价及描述相当公平。缺点是这个版本的翻译实在不敢恭维。新古典学派2.2.4.威廉森《宏观经济学》宏观经济学(豆瓣)作为新古典的入门教材，这本书要比巴罗更好。威廉森坚持古典二分法传统，RBC体系建立的差不多了最后才引入货币，循序渐进。对理解新古典和新凯的争议很有帮助。第11、12章，则是对两个流派进行了很好的对比和总结，读完之后发现新古典和新凯范式之间的区别远没有初看上去那么大。2.2.5.巴罗的各种版本的《宏观经济学》为什么是“各种版本”，据考CCER的同学说，现代观点和《宏观经济学》内容差别挺大的。Barro是哈佛经济系另一位大牛，前些年一直是诺奖热门，至今还未获得。是新古典学派的领军人物。李嘉图-巴罗等价是他的较著名的理论。宏观经济学这本书完全是按照古典地分析范式进行分析，习惯凯恩斯的分析之后再看这个会给你很大震撼，原来也可以这样啊！新古典的一个特点就是模型框架美丽的无懈可击。不过巴罗这本书非常晦涩难懂，啰里啰嗦，可能和个人性格有关吧。哈哈。2.2.6.萨克斯《宏观经济学》全球视角的宏观经济学(豆瓣)提起萨克斯你首先想到的是什么？《回家》？你赢了。萨克斯是一个实干的经济学家，著名的“休克疗法”就是他提出的，上世纪九十年代他成功地解决了南美的高通货膨胀问题。这部教材是萨克斯的理论精髓，立足于开放环境下研究宏观经济学。2.3高级宏观经济学这更是我了解很少的领域。仅列书，不评论。2.3.1大卫·罗默《高级宏观经济学》高级宏观经济学(豆瓣)罗默是新凯恩斯经济学家2.3.2萨金特《递归宏观经济学》递归宏观经济理论(豆瓣)萨金特,新古典学派，2011年诺奖得主。3其他：3.1.方福前《当代西方经济学主要流派》人大的一位老师写的，20世纪以来西方经济学主要流派的理论、分歧和影响。第一年考研时看过，顿时对宏观经济学的博大精深，丰富驳杂所震撼。有些难度，中宏水平翻翻还是不错的。如果你想了解更早的学说，另一位人大老师姚开建的《经济学说史》适合你，向上追溯到希腊了，但是介绍的都很简单，适合作普及读物。3.2.蒋中一《数理经济学的基本方法》数理经济学的基本方法(豆瓣)蒋中一是著名的华裔经济学家，这部教材在美国也很流行。难度适中，大学经管类数学水平（主要是微积分和线性代数）就能读懂，重要的是它将数学和经济学紧密联系起来，分为静态分析静态（均衡）分析、比较静态分析、最优化问题、动态分析。适合作为初步经济学分析培养的数学手册。缺点就是最优控制（第20章）只告诉结论，没有太严谨推导。（可以理解）。最后，鉴于我自己的知识背景和经历，我的这个书单偏向经济学专业的本科生对微观和宏观经济学理论的学习或是准备考研复习等，而没有列举经济学下面的其他分支学科（如，国际经济学、金融学、财政学、计量经济学等），也没有列举普及读物和对实际经济问题解释的书籍。"
    },
    {
        "title": "很少人在半夜里去购物，为什么一些超市还会选择 24 小时营业？",
        "url": "https://www.zhihu.com/question/30832149/answer/279273196",
        "author": "云掌财经",
        "upvoteCount": "1108",
        "commentCount": "103",
        "content": "《牛奶可乐经济学》，或许可以提供一个解释该问题的角度：有三个例子：妇女愿意忍受高跟鞋带来的不适感，超市愿意24小时营业，二者都是追求个体利益以至于会对整体利益造成损害的例子。穿高跟鞋的妇女更容易吸引他人注意，可是所有妇女都穿上高跟鞋后，她们之间的相对高度也就恢复了原貌。如果妇女们能集体决定穿平底鞋，估计所有人都会放弃高跟鞋。可是一旦有人私穿高跟鞋来获取优势，这一约定就会被打破。超市通宵营业的成本要高过利润，可是由于一家商店延长了营业时间，它就能吸引很多顾客固定到那里购物。别的超市不能坐视自己的顾客被拐跑，也延长营业时间，结果就是每家商店都通宵营业。高速公路北行车道上发生了车祸，却使南行车道也堵了车，这是因为南行车道的司机为了满足观看对面车祸现场的好奇心而减速慢行。对每个司机来说，这样做的收益(满足好奇)大于成本(为瞟上两眼而慢行)，但总体上，却可能会耽误大家几小时的时间。1.为了方便，而不是必要而存在。塑造便利形象。便利店本来卖的就是方便快捷，靠把你养懒获得收益。如果你有急事找他(比如半夜要抽烟)，便利店关门会丧失顾客的信任，所以即便是三倍工资的过年时段，店也得开着。管理难度。有些“作业”硬要安到白天也可以，办法都是人想的。但是同时有太多人上班，员工会偷懒，而且人闲会闲出事情的。2.能摊薄成本人力成本的平摊。收货人力成本。当前都市白天不允许箱型物流车进市，所以配送大部分都在半夜。所以最好也得有个人收货清点、上架。(当然也有公司在21点以后收货,但是这个时段效率比较低,无论是物流效率还是收货效率.营业高峰时段收货这种行为就太2了)清洁维护人力成本。清洁维护一般都在半夜。比如擦地板/洗咖啡机/洗包子机/洗关东煮机/整理仓库等，这种怕有人打扰的工作，最好都是半夜没人做(星巴克打烊时间也有一个小时在做)。房租成本的平摊。便利店因为都在都市里。房租很贵，关了多可惜，多赚一毛是一毛。店不大，电费也不贵。24小时的店铺的地理位置一般都很好，最高的成本应该是租金，租金不按白天夜间区分，全天开业成本主要增加了人力和电费等，而且这时的人力可用于店面整理、收货、打扫卫生。所以从效益来说也比较合适。3.价格因此会比一般超市贵不少，来弥补成本。成熟的24小时便利店不止于提供食物商品，还有随时可以供应的便当或者冷热饮料，这点“全家”和“罗森”更突出，此外更重要在于提供各项代办服务，比如交水电费比如代买演唱会门票比如预约场馆进入名单等等其他各种服务，这些在24小时便利店始祖日本已经非常完善。现在的社会结构有大量的夜场，会有人来消费。KTV附近的店，一夜大概能卖4000块左右。而且大部分是高单价的烟酒，很好赚。人民群众半夜也有事要买东西。就我个人的经验，一般生活圈办公圈(上海)，一夜也基本有个500~1000左右。4.品牌需求。24小时销售营业塑造了随时提供服务的形象，顾客随时产生消费需求都可以得到满足。成本增加并不大，一个或者两个人的工资，以及电费，有夜里需要做的工作。其实这样算下来，成本增加并不大。带来的好处是，当人们有应急需求的时候，第一想起来的就是7/11，我以前就经常到7/11买东西吃，偶尔会看看其他商品，知道那里有什么，然后就会去买。影响来源于细节。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/113087299",
        "author": "Orz辉",
        "upvoteCount": "1100",
        "commentCount": "72",
        "content": "我觉得经济学入门就是简单粗暴地读曼昆的《经济学原理》，外加他的《宏观经济学》，没有比这三本更好的书了。（经济学原理是两册，分宏微观，曼昆还有一本中级宏观经济学，所以总共3本）个人认为太多答主把入门程度定的太高了，根本不符合大部分人的阅读量（能力）。如果入门要求平时没事读AER，那估计国内大部分高校的硕士以下经济学专业学生都不算入门。更别说把蒋中一的《动态最优化基础》列入必读书目，很多高校经济考研都没有这个要求好么。按研究生程度列书单，大部分人根本就接受不了，所以这个题目下获赞最多的答案看似民科，而第二多的答案只是列了3种教材。毕竟不是为了考试，没几个人读得下去《实分析》，亚当·斯密《国富论》再没有营养，可读性也高多了。因为读者想要的是经济学入门读物，是对经济学的鸟瞰，而不是经济学研究入门路径啊。要经济学研究入门路径，照着顶尖高校经济学专业课程设置读书不就行了，不需要这么多介绍。经济研究和入门是两码事，对科班人来说梯诺尔的《博弈论》是很好的教材，而对经济学入门者来说张维迎的《博弈论与信息经济学》明显更好。你想想同样解释锦标赛机制，张维迎用中国区域竞争的例子是不是鲜活了许多？所以入门读物首先考虑的是趣味性和可读性，以及让读者获得持续阅读的动力，其次才考虑严谨性之类的。对仅仅只是想了解经济学概况的读者来说，不需要明白不同约束条件下如何选择模型，更没必要了解各种学术争论。让你说让普通读者明白最低工资法的各种争论有意义么？有那闲工夫，人家都读研究生了。授业的技巧在于抓住事物的主要矛盾，让读者记住鲜活的例子，比如对一个零经济学基础且常常被各种贸易保护主义论调忽悠的人，首先不是让他明白新（新新）贸易理论，而是教他用比较优势理论分析现实。说到底，科普就是把本学科典型案例讲授给大众，让大众对这个学科有个模糊的了解，有兴趣再进一步读。因此我觉得经济学入门就是简单粗暴读曼昆的《经济学原理》，外加他的《宏观经济学》，没有比这三本更好的书了。学而有力，可以进一步读自己感兴趣领域的教材，接着搜搜这方面中国权威经济学家的专著。比如对中国（东北）经济发展感兴趣，可以读读瑟尔沃的《发展经济学》。读瑟尔沃专著的时候，发现对技术和就业率的替代性这方面感兴趣，因为现实中东北这些地方广泛存在着失业和塞钱就业现象，所以就想看看中国经济家这方面的研究。在CNKI一搜，发现林毅夫、蔡昉、刘瑞明对此研究很多，因此读读他们的书。再比如对中国城市化进程感兴趣，发现陆铭、王小鲁等人对此有不少论文，于是看看他们的书。如果在读了曼昆三本书之后，确定不了自己对哪些领域感兴趣，可以读读中信出版社引进各领域经济学家写的普及读物。挑书的时候，在图书馆里走到F0-49区域选，只要作者简介写着其是某某大学的教授，且书本内容是其研究老本行就行了。（需要说明的是，这些书大部分都是行为经济学科普读物）至于某些坑级入门读物，比如ABB的书，楼上很多人提到，我就不再提了。。。"
    },
    {
        "title": "为什么“走鬼”不会消失并且将长期存在？",
        "url": "https://www.zhihu.com/question/40437259/answer/627863423",
        "author": "上流",
        "upvoteCount": "1076",
        "commentCount": "71",
        "content": "“走鬼”一词，起源于香港。上世纪三四十年代，香港经济凋敝，大批平民无处谋生，只好在街头摆摊。当时的香港严禁街头小摊，商贩一旦被警察抓到往往下场凄惨。警察有很多是外国人，小摊贩们称之为“红毛鬼”，警察一来，小摊贩们就奔走呼告：“快走，红毛鬼来了！”久而久之，暗号简化为“走鬼”，而这个词，后来也一直沿用为街头小摊贩的代指。我们每天与各色摊贩接触，但事实上，大多数人并不了解他们的世界。在城市的夹缝里生存的他们像是披着隐形衣，每天都被人看到，却又从来都不会被人看到。越是光鲜亮丽的城市，就越是能聚集大量外来务工者。隐蔽的街巷里筑着一个个庞大的蚁巢，而这些外来务工者就像蚂蚁，一到天亮就分散到大街小巷，摆摊、修理、清扫；一到天黑就汇聚到蚁巢里，休息以备第二天同样的工作。上海最有代表性的“蚁巢”当属曾经武东路、民政路路口附近的“叶氏路”。如今叶氏路虽已经因动迁消失了。但外来务工者还在，走鬼们还在。这条窄窄的巷子由很多老式院落组成。低矮、脏乱，一个小院能住上二十来口人。有些屋里由木板做了简单隔断，狭小的空间被桌子、床、锅碗瓢盆占据。就这样的条件，在2007年每间屋子的月租金也要两三百元。叶氏路的主要住户就是小摊贩们。早餐小贩凌晨起床工作，然后一直到中午才能睡个囫囵觉，下午又要准备去卖其他的吃食；煎饼摊摊主倒是可以睡到中午再起来，但他需要一刻不停地煎铲上十来个小时直到后半夜。这些小摊贩们有个共同点，都想着多攒点钱，早早回老家做小生意。问起有没有想过留下来，他们都像被吓了一跳赶紧摆手：“哪能留得下来。”四十岁的李叔乐呵呵算了笔账：在上海苦是苦了点，但做了这几年够在老家盖栋宽敞的小房子了；再干几年攒点钱，就能回老家盘家店面。卖什么他都想好了，小女儿爱吃炒面，就开家小妹炒面店。说这话的时候，他女儿就躲在一边，脸上的笑容有些羞涩。叶氏路存在了十多年，但十多年前与十多年后并无太大区别，只是住的小贩们换了一批又一批。2015年叶氏路拆迁，有的人留了下来，但更多人搬去了下一个新的容身之所。和桃子一色，和西瓜一色，街头小摊贩，是一堆堆桃子和西瓜中，唯一会叫的一颗。——孙小伟杭州高教园区也是小摊贩聚集的地方。这些站在一块摆摊的人，各有各的小日子。学正街的最东面，隔三差五会来一个卖鸡爪的小贩。他从来不吆喝，也不会“捡地方”，只远远地站在偏僻的角落默默注视着穿行的学生。每当有人注意到他，并离开人流走向小摊，他就会显得很高兴。“鸡爪，自己做的，试试。”他总是勾着手，脸上显出局促的表情。他的鸡爪是罐装的，包装很漂亮。透过透明的罐身，可以看到里面的料很足。他手里有两家店面，每月收租能收一万多，自己也没什么追求，只想每天做做鸡爪，这样的小贩生活，让他“觉得很高兴”。他觉得自己汤汁新鲜、用料讲究，浸泡时间、调料搭配都是他试了很久才定的方子。虽然小摊看起来不大，但是一切都是他“费了功夫搞来的”。我跟他聊了一会儿，离开的时候他有些惋惜，说：“过两天我就不在这摆了，去别地逛逛，你吃不着这么好吃的鸡爪了。”过段时间再去那个路口，他果然不在了。江滨地铁站附近有一位卖煎饼果子的大叔，我只见过他一次。那天晚上下着大雨，很冷，煎饼摊支着一顶大帐篷，雨打在布面上噼里啪啦地响。帐篷下挂着明亮的黄色灯泡，大叔独自一人在抽烟。看见人来，他说：“就剩两口，马上抽完。”眯着眼睛狠狠吸了两三口，手脚麻利地开始煎饼。烟丝从他嘴巴里鼻孔里冒出来，大叔表情满是愉悦。“我跟你说哈，这鬼天气，没人来！空闲得很！正好偷偷抽根烟，舒服！”我抱着煎饼走开十来米，冻得哆哆嗦嗦，听到身后大叔中气十足的吼声：“卖煎饼果——子了昂——”声音悠长，穿透大雨。回头看去，他正捏着烟屁股吸气，一副心满意足的样子。文渊路上有个不起眼的红薯老头，活得比谁都任性。他隔三差五就要偷个懒，要么赖在家里睡觉；要么嫌天冷，不肯出摊。他喜欢年轻人，下沙这么多学校，他挨个转悠，想去哪里去哪里。“人生在世，活那么苦干嘛，我又没小孩要养，活舒服点挺好的，反正饿不死。”小贩们也许没有文化，但每个人都有自己的人生哲学。《人生一串》里，叱咤烧烤江湖的老板选择淡出，含饴弄孙，享受天伦；路边卖橘子的大婶半卖半送掉最后几斤橘子，理由是“想孩子了，得早点回去”；修钟表的老头突然弄来了一支二胡，摇头晃脑地摆弄，“我不是来讨饭的，这玩意弄着有意思。”part.3走鬼们是人，不是老鼠街头的走鬼们很多时候确实令人头疼。占道、乱丢垃圾、混乱……很多词能和他们搭上关系。最原始的治理方法当然是驱赶，就像几十年前港英政府的“红毛鬼”，你进我退，你退我进。后来有些地方采取“划区治理”的办法，划定某个区域为摆摊范围，统一摊位建造，统一物业管理。但实际上，不是划块地把小贩圈起来就有用的。苏州高新区的疏导点探索其实就值得我们借鉴。将每一个疏导点，都设立在人流密集的地方，有居民集中居住区、有通勤转换点、有高流量人行道，都能保证疏导点的人气旺盛。当然，这些地方寸土寸金，既要保证摊位租金低，又要保证有合理有序的管理，对于街道、政府来说实在不是容易的事。总体而言，想要让一座城市和走鬼们和谐相处，用简单又冰冷的框架去限制肯定是不行的。要从小贩们的生活目标出发，以平等真诚地态度去平衡城市与城市走鬼，这样才能双赢。因为如果真的失去了路边摊，那也太遗憾了。之前国内版《深夜食堂》就引起了争议：一群人在装修精致的日式泡面店里感慨人生哪有什么代入感。我们的深夜食堂，明明就是路边灯火通明的烧烤和走鬼档。有人在这里哭，有人在这里笑，有人在这里大口吃肉，有人在这里默默喝酒。喜怒哀乐，路边摊们都听着。2014年，一项对唐山市民的抽样调查研究发现，经常光顾路边摊的人拥有更正向的情绪。西装革履的白领与赤膊纹身的大哥一起蹲在路边吃烤串；身材曼妙的少女们与身材臃肿的大婶们围成一圈等热腾腾的烤红薯。吃大排档的王思聪与周围的人没什么区别，举着大把烤串四处乱窜找炸睾丸吃的陈乔恩青涩又可爱。放松、悠闲，路边摊仿佛是抵御快节奏生活和社会阶级的屏障。步入屏障这头，一切都慢了下来，一切都变得平等、温馨、动人。况且路边摊本来也是城市文化的一部分。牵着妈妈的手，闹着要吃糖葫芦的小朋友；课后扎堆买手抓饼的大学生；下班回来，挽起袖口放松领带去撸串的白领；推着婴儿车买菜的奶奶们……路边摊贯穿了城市居民的一生，也贯穿了城市的一生。小贩们的吆喝是城市的背景音，也许经常被无视，但如果有一天我们失去了这些声音，这将是整座城市的寂寞与遗憾。下班时间一问：你最爱的深夜小摊是什么？[1]邱志晶,姜达.城市行政执法中的路边摊摊主人权思考——生存权和发展权法制合理化[J].时代经贸,2012,(8):67.[2]闫亚飞,李凌,周梦迪等.路边摊对唐山市民生活和城市管理的影响[J].中国健康心理学杂志,2014,(8)[3]林琳,马飞,周子廉,姚苑平,罗诗媚,温莉,方晓宜.城市“走鬼”现象的特征与评析——以广州新港西路为例[J].城市问题,2006(02):90-96.[4]萧遥.上海屋檐下：小摊贩的边缘化生存[N].第一财经日报.2007-03-29(A10)[5]陈雨薇.城市繁华地_小摊贩也有谋生处[N].新华日报.2016-08-16"
    },
    {
        "title": "一个人被所有银行及网络支付禁止开户，会凄惨的生活直到死去吗？",
        "url": "https://www.zhihu.com/question/32722478/answer/154730653",
        "author": "周明",
        "upvoteCount": "1041",
        "commentCount": "103",
        "content": "谢邀看到这个问题我是一声长叹，中国城乡二元割裂太严重了，才会有人提出这样的问题。2016年8月26日，央行副行长易纲在“2016中国普惠金融国际论坛”上表示我国成年人银行账户普及率是79%，那么根据第六次人口普查数据简单计算可知我国没有银行账户的成年人约有2.12亿人，这么多人从来没有接受过银行服务，我看似乎也没有全部变成犯罪分子。根据世行数据，我国很多农村人，究其一生储蓄不超过人民币2000元，这些人也是我们的同胞，也是人类，不是猪狗驴，好不好。当然你也可以认为这是外国敌对势力抹黑，我没有意见。之前我在知乎一个农村老大娘在医院被偷救命钱郁郁而终的问题下面说指责老大娘不知道把钱存进银行是不对的，一堆人喷我，现在我总算知道原因了。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/1530532991",
        "author": "汤一白君",
        "upvoteCount": "1018",
        "commentCount": "70",
        "content": "实名反对几乎所有的高赞回答！两个原因：第一，一定不要看哪些讲故事、讲段子的经济学畅销书。第二，根本没必要照搬经济类专业的培养方案。我的这篇回答将告诉你，非经济专业的人到底应该如何入门经济学。这是我花了3个晚上，累计10+小时，把我近年来看的所有相关书籍做了一个汇总，总结出的一条最适合小白的学习路径。全文累计3000+字，绝对是我的良心回答，保证全网独家。相信你看过之后可以少走很多弯路，这些弯路我已经走过了，你就没必要再走了。本文的主要内容如下：1.为什么不要看经济学畅销书有人可能觉得教材很枯燥，想看一些通俗的畅销书作为入门。针对这个问题，我想说三点：第一，这些畅销书的主要作用是培养你的学习兴趣，但我相信你已经有了兴趣，不然你也不会来搜索这个问题。第二，畅销书通常只是以一些通俗易懂的例子作为切入点，仅仅是盲人摸象，你看完后仍然没有建立完整的知识体系，后面还是会自己拿起教材看的，既然如此，我们就没必要浪费时间看畅销书了。第三，有些教材还真不枯燥，至少当时我读的津津有味，具体是什么书我放在了第二部分讲。2.为什么没必要照搬培养方案如果是其他专业，那按照培养方案学习是非常不错的选择，但经济学不一样。经济学的核心课程有三门：微观经济学、宏观经济学、计量经济学，从本科到硕士再到博士，核心都是三门课。为什么这三门课需要学这么久呢？这就要讲到经济学这门学科最有意思的地方了。经济学按层次不同分为初级经济学、中级经济学和高级经济学。但不管是初级、中级还是高级，学的知识其实没什么差别，只是使用的数学工具更加高级了而已。比如初级经济学，用的是中学数学，而中级经济学，用微积分再给你重新推导一遍，但知识体系还是那套，基本没变。而到了高级经济学，用的数学工具就更高级了，但仍然是在那个框架下重新给你推导一遍而已。这一方面也解释了为什么经济学对数学的要求那么高，另一方面也告诉我们，我们只要学初级经济学就可以了。还有，如果你不从事相关工作，不需要分析太多数据的话，那计量经济学也可以砍掉，只学微观经济学和宏观经济学就可以了。3.什么才是最适合小白的学习路径学习一门学科，要做的第一件事就是建立知识框架，而搭建知识体系，最快的方法就是看教材。教材本身就有完整全面的知识体系，再加它的专业性，不会让你出现盲人摸象的问题，把你带跑偏。搭建好知识体系后，你应该也知道自己感兴趣的是什么了，这时就是天高任鸟飞了，可以根据自己的兴趣去阅读。你可以回过头去看看畅销书，了解经济学是如何与我们的生活联系在一起的。你也可以去啃经典的大部头专著，看看历史上那些伟大的头脑都在想些什么。你还可以继续就某个专题深入阅读，比如讲投资的，讲中国经济的，讲金融危机的。这方面已经有了很多的回答，我就不多讲了，下面推荐5本书，搭建起你的知识框架。如果你看到这里，说明你也是个有深度阅读习惯、能独立思考的人，这在这个浮躁的时代是很难得的。我下面讲的内容更加干货，建议点赞+收藏mark一下，方便以后随时查看。1.《经济学原理：微观经济学分册》曼昆作为我们入门的第一本书，自然是要精挑细选了。曼昆的《经济学原理》受到了很多人的推荐，分为微观经济学分册和宏观经济学分册，这里我把《经济学原理：微观经济学分册》作为我们学习路径上的第一本书。《经济学原理》是经典的经济学入门教材，其英文原版被美国600多所大学使用，而且被翻译成20余种语言，在全世界广泛流传。这里教大家一个判断教材是否优秀的简单方法，看它的版次——只有受欢迎的优秀教材，作者和出版社才会多次再版，而曼昆的《经济学原理》已经出版到第7版了，这质量确实没话说。（其实今年5月份已经出了第8版，但我没看过，不敢随便推荐）特点：《经济学原理》最大特点就是通俗易懂，曼昆简直是把读者当小学生了，一个概念翻来覆去讲上好几遍，我看到后面不耐烦了，直接就是跳着看的。这就是我把它放在第一本的原因。注意：曼昆的《经济学原理》还有一本宏观经济学分册，但我极其不推荐。这是因为曼昆还专门写了一本《宏观经济学》，所以《经济学原理：宏观经济学分册》就写得很水了，理论体系都不完整，小白看了很容易钻牛角尖走火入魔。为了方便大家选购，我直接放了购物链接，大家点进去就可以直接下单了：这是辅导书的链接，但我觉得没必要买辅导书了，教材很简单，大家都能看懂，直接点上一个链接买教材就行：2.《西方经济学：微观部分》高鸿业这本书还是讲微观经济学的，是我们中国人写的。曼昆的《经济学原理》虽然很好但那是以美国人的视角写的，所以我们还需要读一本中国视角的，我推荐高鸿业的《西方经济学》。高鸿业老师的《西方经济学》也分为微观部分和宏观部分，这里先推荐微观部分。如果大家没时间的话，这本书可以不用全部看，不过以下三块内容是我强烈推荐的：第一块，大家可以把《西方经济学：微观部分》和《经济学原理：微观经济学分册》对比一下，看看哪些是新内容或者你感兴趣的，翻到这块看一下。第二块，开头和结尾对于西方经济学和微观经济学的介绍，这是跳出经济学本身的视角，对建立知识框架很有帮助。第三块，在每章的结尾有一个结束语，用批判性思维对每章的内容做一个批判，有利于我们锻炼批判性思维。特点：最大的特点就是在每章的结尾有一个结束语，也是经常被吐槽的地方，我当时也发了一条朋友圈吐槽了一下：3.《西方经济学：宏观部分》高鸿业学完了微观经济学，现在我们该学宏观经济学了。微观经济学精读曼昆的，而宏观经济精读高鸿业的。除了之前介绍的特点外，高鸿业老师的《西方经济学》还被选为考研的教材，质量绝对是杠杠的。如果你还是一名大学生，强烈推荐你认真学习，说不定以后还会跨专业考研，一不小心就改变了自己的命运。特点：倒数第二章介绍了宏观经济学各流派的争议和共识，最后一章又对西方经济学来了一场大批判，很精彩。这是西方经济学微观+宏观的链接：这是微观部分的辅导书，当然，如果你没去精读微观部分，这就没必要买了：这个是宏观部分的辅导书，推荐买一下，因为宏观部分还是有点小难度的：4.《货币金融学》米什金经济学学完之后就该学金融学了，金融是经济的一个分支学科，而米什金的《货币金融学》是经典的入门书籍。最新版是第11版，但我推荐第9版，因为第11版关于货币理论的部分不完整，小白看了很容易钻牛角尖。我当时买的就是第11版，看得我好辛苦，头昏脑涨的。这苦我受一次就行，希望你们不要再受了，买第9版吧。特点：第23章，货币政策传导机制的实证分析很经典，对于我们看懂美联储的操作很有帮助。这是辅导书：5.《国际经济学：理论与政策》克鲁格曼学习完了上面的几本书，我们对于经济金融已经有了足够的理论知识。但是，除了理论知识，历史知识也很重要，只有知道了历史的发展，我们才能更好地理解经济学。克鲁格曼的《国际经济学：理论与政策》就刚好填补了这个需求。《国际经济学：理论与政策》分为上下两册，上册国际贸易部分，下册国际金融部分，每一册都先介绍理论知识，再介绍政策的历史变化情况。尤其是下册的政策部分，介绍了很多国际政经事件，比如布雷顿森林体系、亚洲金融危机等。特点：填补了其他教材在历史知识方面的空缺，强烈推荐！PS：感谢大家的热情，有些书已经买光了，大家点击链接进去如果发现没货了，记住书名换一家店就行。我没收任何广告费，不是说非要我推荐的店铺不可，大家可以自由选择~我是@汤一白君，喜欢研究国际政经，写干货文章，立志打破专业壁垒，让小白也能看懂经济金融。如果你也对经济金融感兴趣，我推荐你看看这篇文章，10分钟带你入门金融：如果你对上半年发生的原油宝事件感兴趣，可以看看这篇专门写给小白的文章：2008年的金融危机是仅次于大萧条的一次危机，当时的情况到底是什么样的，可以看看这两篇文章：上个世纪的日本经历了“失去的十年”，到现在还没缓过劲来，这到底是怎么回事，推荐看看这篇文章：你也可以选择关注我，我还会继续更新更多干货文章~"
    },
    {
        "title": "有哪些看似约定俗成的文化习俗，实际蕴含着颇为理性的经济学道理？",
        "url": "https://www.zhihu.com/question/34447942/answer/58713681",
        "author": "陈茁",
        "upvoteCount": "1004",
        "commentCount": "105",
        "content": "投名状文化。各位在社会上打拼的朋友们肯定比我有更深的体会，在中国，“纳一个投名状”在社会运转之中起到了举足轻重的作用。举个例子：林冲刚上梁山时，时任梁山一把手的王伦先生要林冲纳投名状，方式是杀一个人。当然，王伦当时的目的和传统的投名状不同，但起到的作用是一样的：筛选出心诚的投靠者。如果林冲去杀人，说明投梁山之心诚，如果不去，说明心不诚，因为这说明在林冲心中，守法比加入梁山重要。这样，心诚的投靠者会加入，心不诚的被排除。（当然，王伦当时并不是要筛选林冲，而是想借别人的手杀了他。）其他例子包括：这里面的经济学原理是信息不对称时的“逆向选择”和信息筛选。以Stiglitz(1977)的垄断保险公司模型为例：假定保险公司并不能分辨某个消费者是否健康，于是存在着privateknowledge或者叫hiddenknowledge。在上面的例子里，贪腐官员不知道其他官员是否正直、商人不知道合作方是不是奸商、黑社会不知道投靠者是否是陈永仁、姑娘不知道小伙儿有多爱她、女方家长不知道男方家长有多心诚、导师不知道研究生是不是混子。信息筛选的基本逻辑是，筛选方提供给被筛选方一个选择题，被筛选的一方由于其privateinformation不一样，所以会有不同的选择。这里的一个关键概念是“激励相容”，即要设计这个选择题，使得不同类型的被筛选者选择不同的选项。在保险合同的设计中，这个合同设计使得不同身体状况的消费者选择不同的保险合同，最后求解的均衡是，身体状况比较差的消费者选择一个比较贵但保金支付比较高（完全保险）的合同，而比较好的消费者选择一个比较便宜但是保险不完全的合同。（原文这里写反了，更正。）这一设计使得保险公司可以尽可能地做到价格歧视，提高了保险公司的利润。推广一下：提高了贪腐官员生存、商业合作不被骗、黑社会不被端掉、姑娘找到Mr.Right、女方找到乘龙快婿、导师找到学霸，的可能性。在我看来，投名状是中国文化的精髓，中国会发生这样的事情，是因为中国是一个熟人社会，陌生人之间的信任感严重缺乏。--------------------------------------------------------------------------------------------------------------------------------------------被知乎官微推了，一早上手机震死了~鞠躬！（此处是卖乖）看到诸位的回复在这里澄清一个事儿：原题目问的是有哪些看似约定俗成的文化习俗，实际蕴含着颇为理性的经济学道理？请大家想：什么是习俗？习俗是大多数人都会去做，但未必知道其中意义的事情，或者说，很多习俗根本是神秘主义的产物。拿小说人物举个例子，乔峰和郭靖恪行忠义，未必是他们思考的结果，而是成长过程中培训出来的行为纪律，反倒是拥有很强大的思考能力的杨过，在人们眼里是“离经叛道”的。哈耶克的《致命的自负》里面说，如果人们只是做那些明白意义的事情，那么人类根本活不到今天。为什么说这个呢？因为很多人的质疑（其实主要是男性朋友质疑关于婚恋那两条有为女性漫天要价背书的嫌疑）集中在：很多人这么做的时候不是这么想的。比如：比如再比如其实你们说的都对！是啊，绝大多数人做事情的时候，真就不是那么想的啊。但是，如果你做所有事情都是想清楚为什么再做，那不是传统和习俗，那是理性。我也知道啊，很多人管男方要五十万彩礼只不过是因为单位里的死对头去年嫁女儿收了四十万。很多姑娘找男生要包也确实是想要。很多地方加入黑社会不需要投名状。但是，风俗能够存在，本身证明了它至少能够让人们在一定历史时期和客观环境内生活得更有效率。人们在那个历史时期和客观环境内，不需要理解为什么，只需要服从它，就能在这个社会中存活下来，这叫风俗。只不过现代人有知识了，市场化了，有些风俗不适应新环境了，所以会被认为是糟粕。所以，我们这一代在很多老人眼里也是“伤风败俗”的一代。"
    },
    {
        "title": "实在看不下去《国富论》怎么办？",
        "url": "https://www.zhihu.com/question/415384690/answer/1487349088",
        "author": "梁超",
        "upvoteCount": "992",
        "commentCount": "50",
        "content": "那你直接抄我笔记好了古典经济学很多理论并不严谨,很多并不适合当下,但大框架基本上是对的不谢"
    },
    {
        "title": "如果不停地给地府烧钱，地府会通货膨胀吗？",
        "url": "https://www.zhihu.com/question/65338053/answer/309549362",
        "author": "菜导洪佳彪",
        "upvoteCount": "981",
        "commentCount": "78",
        "content": "这个情况不会出现滴，因为地府也是有银行进行调控的。在唐朝，地府就已经有金融体系的存在了。如果想单单靠烧纸钱扰乱地府的货币秩序，就太naive了。举个栗子来看看《西游记》第十回太宗游地府的一段情节正说间，那几个桥梁使者早已回去了。太宗心又惊惶，点头暗叹，默默悲伤。相随着判官、太尉，早过了奈河恶水，血盆苦界。前又到枉死城，只听哄哄人嚷，分明说：“李世民来了，李世民来了。”太宗听叫，心惊胆战。见一伙拖腰折臂、有足无头的鬼魅，上前拦住；都叫道：“还我命来！还我命来！”慌得那太宗藏藏躲躲，只叫：“崔先生救我！崔先生救我！”判官道：“陛下，那些人都是那六十四处烟尘、七十二处草寇众王子、众头目的鬼魂，尽是枉死的冤业，无收无管，不得超生，又无钱钞盘缠，都是孤寒饿鬼。陛下得些钱钞与他，我才救得哩。”太宗道：“寡人空身到此，却那里得有钱钞？”判官道：“陛下，阳间有一人，金银若干，在我这阴司里寄放。陛下可出名立一约，小判可作保，且借他一库，给散这些饿鬼，方得过去。”太宗问曰：“此人是谁？”判官道：“他是河南开封府人氏，姓相名良，他有十三库金银在此。陛下若借用过他的，到阳间还他便了。”太宗甚喜，情愿出名借用。遂立了文书与判官，借他金银一库，着太尉尽行给散。判官复吩咐道：“这些金银，汝等可均分用度，放你大唐爷爷过去，他的阳寿还早哩。我领了十王钧语，送他还魂，教他到阳间做一个水陆大会，度汝等超生，再休生事。”众鬼闻言，得了金银，俱唯唯而退。判官令太尉摇动引魂幡，领太宗出离了枉死城中，奔上平阳大路，飘飘荡荡而去。"
    },
    {
        "title": "为什么美国人喜欢送 Gift card？",
        "url": "https://www.zhihu.com/question/34211622/answer/58931695",
        "author": "Micah Sockwell",
        "upvoteCount": "968",
        "commentCount": "416",
        "content": "I'manAmericanandI'vegivenandreceivedmyfairshareofgiftcardssoI'lltellyoumytakeonthesubject.Althoughgivinggiftsshouldbeaverypersonalaction(takingthetimetogettoknowsomeone'slikesanddislikessoyoucanfindanappropriategift),ithasbecomemoreofahinderanceinsomepeople'seyes.Inacountrywhere\"timeismoney\"andpeoplearegettinglazier,it'sbecomemuchsimplertogivesomeoneagiftcardinsteadoftakingthetimeandhavingthepatiencetofindanactualthoughtfulgift.Doesyourfriendorfamilyhaveafavoriterestaurant?Buyagiftcardfromthatrestaurantandgiveittothem.Dotheyalwaysshopfromthesamestore?Givethemagiftcardfromthatstore.It'ssoeasythatyoudon'thavetogiveitasecondthought.Butthenpeopleask\"whynotjustgivethemcashinstead?\"Well,inalotofpeople'sminds,givingcashcanbeseenaspotentiallyawkwardandseemsevenmorelazythangettingagiftcard.Youliterallyjustputcashinanenvelopeandgiveittothem;almostnoeffortisinvolved.Atleastyouputsomeeffortintogoingoutandbuyingagiftcardrelatedtosomethingthey'reinterestedin.Soessentially,thegiftingofcashisdonebycloserelatives(usuallygrandparentsforbirthdaypresents).Butgivinggiftcardsisnotalwaysconsideredlazy.Ifyou'relikeme,youjustsuckatgivinggifts.You'reneverreallysurewhatsomeonewantsanddon'twanttowastemoneybuyingapresentthatcanbepotentiallyunwanted.Sothesafestthingtodoistojustgivethemagiftcardtobuywhatevertheyactuallywant.It'sthethoughtthatcounts,right?Thelastissueiswhathappensifsomeonebuysyouagiftcardthatyoudon'tactuallywant?Whatifgrandmabuysyoua$100giftcardfromabookstore?I'vegotakindle,Idon'treadpaperbacksanymore,grandma...Sonowyou'vegota$100giftcardthatyou'renevergoingtouse.Thankfullytherearenowbusinessesouttherethatwillbuygiftcardsfromyoutoresell.Forexample,theywillbuythe$100cardfromyouatadiscountedprice,say$60-$70,sothattheycanthensellitfor$80-$90.Everybodywins,well,exceptforgrandma."
    },
    {
        "title": "「抵制X国货」会产生哪些社会后果？",
        "url": "https://www.zhihu.com/question/35171595/answer/61799567",
        "author": "Alex",
        "upvoteCount": "957",
        "commentCount": "234",
        "content": "我就默认x国为日本了，抵制日货是最常见的。不过抵制日货也只是一些无脑愤青的一厢情愿罢了。高新技术基本都离不开日货，就算是国产的，产品内部一些核心部件也离不开，比如说一个国产电子产品，99%是国产的，1%是日本产的，而那1%正是核心部件。传统工科也离不开日货，比如火电厂的燃煤锅炉，国产的钢材耐不了高温，而日本的钢材就可以。我们大学的投影仪，全是日货，不是日立就是索尼。我们做实验用的测量仪器，很多也是日货，因为国产的测量精度不行。人家日本的科技实力确实厉害，你不服不行，日货早已渗透进我国很多行业，没法抵制。真要抵制日货有种把自己的手机电脑等产品拆开，看哪一个零件是日货就拆掉。。。有空抵制日货还不如努力学习工作，争取参与到科研中，开发出更多自己的技术，以便有一天能替代掉日货才是实在。"
    },
    {
        "title": "失业率对工资水平有什么影响？",
        "url": "https://www.zhihu.com/question/34473807/answer/58807605",
        "author": "温义飞",
        "upvoteCount": "962",
        "commentCount": "113",
        "content": "第四次上日报，感谢厚爱。-----------------------------------------------------找一个像这样的好问题要比写一篇答案要困难。失业率这个指标，是衡量经济状况最重要的指标之一。失业率增加是经济疲软的信号，会使得政府出台政策刺激经济增长；相反失业率下降，将形成通货膨胀，使央行收紧银根，减少货币投放。美国劳工部于每一个月的第一个星期五公布该数据，市场上投资者对其非常关注。可以说失业率是经济情况和资本市场的风向标。然而失业率在中国并没有体现它应有的重要性。由于众所周知的原因，国家统计局和社科院一直公布的叫“全国城镇登记失业率”，这个就是说你失业了以后，要自己找时间去民政部门开一个证明去登记你失业了，该数据基本没有学术价值，而且近15年这个数据一直是4%，不管是高速增长还是金融危机都没有能让统计局改变心意。国际上通用的失业率是调查失业率，也就是去抽查一个很大的样本，这才是客观可用的经济指标。这个数据中国也一直是有的，只是不方便公布，直到前年才第一次给出了大约5%的数据。愿意相信的也不是不可以，但是诺奖经济学家克鲁格曼说“所有的经济数据都应被视为一类特别无聊的科幻小说，但中国的数据甚至比大多数国家的数据都显得更不真实。”我前阵子看到北大的“中国民生发展报告2013”提到失业率是9.3%，这个数与美国失业率相似。既然国家不公布，媒体也三缄其口，学者们就没法研究，所以大家才没有体会到这个数据的重要。失业率对工资有什么影响？要回答这个问题就无法绕开一个人，他就是1958年菲利普斯曲线的提出者，威廉.菲利普斯。他通过分析英国年的百年数据，发现名义工资的增长速度和失业率是成反比的。并且当工资不增长的时候，失业率仍然是2%左右。也就是说，全社会有那么百分之2,3的失业率是大家跳槽换工作的间隙，是正常现象。简单来说，失业率高的时候，企业不必涨工资就能招到人，所以工资就有可能会降低。那个写索罗模型的索罗和萨姆尔森两人因此就提出，想要降低失业率，政府可以人为增加通胀。反过来，如果想要减小通货膨胀，就必须增加失业率。简单说，就是物价涨了以后，企业付同样的工资其实是企业占便宜了，因为钱变的不值钱，所以同样的工资就愿意多雇人。而反过来工人有钱就会买东西提升物价，为了控制通胀，政府只好让他们失业来稳定物价。多说一句，这二位都是新古典综合派的大师，所以这条曲线也算这一派。弗里德曼却不同意这个观点，他在76年诺奖颁奖典礼的演讲就是批评菲利普斯曲线。他认为全社会的物价都上涨就相当于都没有上涨，工人会自动改变工资预期，长期来看对经济的影响是0。也就是说，原来一碗面5块钱，一个月3000块就能雇到人，现在一碗面10块了，你工资还给三千块工人肯定不想干了，工资也得跟着涨。所以想要通过增加通胀来降低失业率，短期可以，长期来看无异于饮鸩止渴，慢性自杀。主张理性预期主义的卢卡斯也认为，劳动力市场中的工人们不是傻子，大家也都能感受到物价的变化，因此能做出正确的判断，所以就连短期想造成影响也不行。以上提到的所有与这个菲利普斯曲线相关的经济学家，全部是诺奖获得者。辩论席上是全明星阵容，这条曲线有多酷可见一斑。后来在70年代，随着美国经济下滑，出现了高通胀和高失业率同时出现的现象，这个理论受到了更大的质疑。至此，新古典综合派渐渐没落，货币主义和理性预期主义渐成主流。经济学改朝换代比政府的改朝换代频繁多了，虽说菲利普斯曲线不是百分之百准确，但是由于它内在的合理性，仍然被大家一直沿用至今，所以失业率也一直被当做最主要的经济指标，想来菲利普斯泉下有知情也足慰。这里还想多说一句菲利普斯的生平。他是新西兰的一个工程师，二战期间参军在太平洋战场打鬼子，被日本人关在战俘营差点杀掉。战争结束后进入伦敦政经学习经济，毕业后留下任教，并且提出了以他名字命名的曲线。后来一堆诺贝尔奖学者为他的理论吵得不可开交的时候，他自己却在67年默默跑回了澳洲开始研究中国经济。身为大师却放下一切去研究当时一塌糊涂的中国经济，不知是不是他提前听到了巨龙即将苏醒的喘息？这是最简化版的菲利普斯曲线------------------------------------------------------------------------------------------------------我目前在知乎的所有10个答案都可以以任何形式的免费转载。如果是漂亮的小老妹转发之前请亲自私信告知我，如果不是就不必跟我说了，署名就行。另外找一个好问题真的很难，我就很羡慕那些可以答“X是一种什么体验”的人。他们都有很多故事，不像我，一个简单的帅字就概括了一生。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/22725355",
        "author": "张真实",
        "upvoteCount": "929",
        "commentCount": "36",
        "content": "关于教材方面，我掌握的关于你已经学过的教材文献的信息量并不是很多，所以以下信息仅供参考：微观：初级方面，三本书择一，分别是Samuelson的经济学（目前到第十八版了，国内有影印的可以买），Stiglitz的（目前到第三版，有没有英文影印的不知道），和Mankiw的那本。Samuelson的是老牌了，很详尽全面，而且照顾初学者，比较浅显易懂，当年我是看第12版的英文版入门的，我很喜欢Samuelson的这本。Stiglitz的那个比较偏重信息不对称等内容，毕竟是作者的老本行。Mankiw的这个现在用的很多，我没读过，没法多做判断。初级微观随便翻翻即可，不要花太多时间。中级方面，这个没得说，必定是HalVarian的IntermediateMicroeconomics，很赞，帮助学生从语言描述的经济学过渡到用数学来说话。建议你现在多花些时间看看这个。另一个备选方案是Nicholson的这本，据说也不错。高级方面，也没得说，一本博大精深的MWG的microeconomictheory，厚，详尽，罗嗦。看完就会忘，但一定要认真读完（尽管会很痛苦，嘿嘿），然后放在案头作手册，读文献的时候遇到想不起来的东西就可以随时查了。这本书是高级微观的高年级本科生和研究生必读。有英文影印的，有兴趣的话，入一本吧。要是翻了MWG觉得太难，不得其门，可以在读完Varian的intermediateMicroE之后，继续看以下1）和2），看完了之后再回过头来翻MWG，就不那么难了1）他的microeconomicanalysis，这是中级微观和高级微观之间的过渡教材，写的不错2）一本数理经济学的入门教材。这个下面再说。数理经济学：入门级的教材，我觉得最好的是两本，一是SuenandSilberberg的TheStructureofEconomics，这个要怒赞，结构条理都很清楚，翻一遍下来，用数学的语言掌握经济学就不难了。有影印版。二是蒋中一的数理经济学的基本方法，这个是从英文翻译过来的。原著可能也不会难搞到。更进阶一些的，就要看比较变态的数学教材了，那套Springer的UTM系列据说不错，可惜我没看过，惭愧。宏观：Varian的中级微观读过，就可以一边着手看数理经济学和高级微观，一边开始着手看宏观了。入门级的，基本上Mankiw和Samuelson的那个可以覆盖住。老师让我着重看的是Branson的那本，比较老了，80年代的教材，但前五章写的很精彩，看过之后基本上就对凯恩斯主义和新古典主义两条主线有了基本的了解了，方便进入后来的新古典主义综合。中级的（或者初、中级的），DornbuschandFischer的那本不错，也可以看Krugman的。总之如果你前面微观和数理经济学的基础打得扎实的话，直到中级宏观就都不会很难，主要是领会宏观经济学几个主要的概念和方向就行了。然后建议看一些经济学思想史。我看过的，强烈推荐的是Schumpeter的那个经济分析史，比较老了，但是很酷，当年看它看得很入迷。现代的，讲凯恩斯之后的宏观经济学思想史的，很不错的是这本ModernMacroeconomics，把凯恩斯主义和新古典主义从20年代以来的打打杀杀讲得比较明白了，看过这本书，再翻高级宏观的很多东西，就不难（见附件）高级宏观：至少我觉得必看的是Romer的AdvancedMacroeconomics，超级喜欢的一本书。BlanchardandFishcher的一个讲义集子LecturesonMacroE，比他们主要给本科生作教材的那本难度高一些，适合作深入阅读。LjungqvistandSargent的这本RecursiveMacroeconomicTheory，怎么强调它的重要性都不过分，现代宏观经济学的很多研究工具和方法，都要靠看它来掌握。有这么个说法，没读过这本RecursiveMacroE的，就不叫经济学的研究生。可惜，惭愧，我没有读过这本书，所以后面我读Acemoglu大牛的书的时候无比吃力。想要再回头捡起来的时候，已经没时间了。唉。然后是根据自己的方向去作深入阅读了。比如经济增长理论，比如货币政策，比如publicfinance，新经济地理，等等。这么多方向，一是我并不很了解，二是大多数都是研究生之后的教材，可能对于现在的你也不是很适用。只就其中的两个领域，经济增长理论和新经济地理推荐叫才给你。经济增长理论：BarroandSala-i-Martin的economicgrowth，2004年有第二版了，这个是老牌“圣经”，这个领域的必读，很赞。Acemoglu的IntroductiontoModernEconomicGrowth。2009年新出的教材，Acemoglu是我最崇拜的大牛之一，他早晚会得Nobel的。别被标题所迷惑了，这本书绝对不是introduction那么简单。作者很野心，有取BarroandSala-i-Martin那本书的地位而代之的意思，呵呵。不过写的真的很好。HandbookofEconomicGrowth。AghionandDurlauf编出这么个浩浩荡荡的handbook出来，功德无量。（是个论文集子，都可以在elsevier上下下来，不过C.Jones做了个合集的pdf，也可以上他的主页去下载。新经济地理：Developmen,GeographyandEconomicTheory,byKrugman。一本小册子，几乎没有数学，非常适合作新经济地理的入门。这个领域现在很热。SpatialEconomy，byFujita,KrugmanandVenables。好书，牛书，强烈推荐读这个方向的学生认真去读的。只是数学公式太多了，前面MWG那本和数理的功底没打好，这本书看起来会比较吃力。FujitaandThisse的TheEconomicsofAgglomeration。这个也很好。（这个领域Krugman,Fujita,Thisse，加上一个Venables。）另：制度经济学也挺热的，这些年，也有一份不错的书单。但就不多说了，如果你感兴趣，可以再说。然后就是文献阅读了，这个更因人而异，不多说了。"
    },
    {
        "title": "有没有哪个时刻让你突然感觉到：「我的经济学没有白学」？",
        "url": "https://www.zhihu.com/question/63398988/answer/215638592",
        "author": "左小龙",
        "upvoteCount": "914",
        "commentCount": "183",
        "content": "和同学旅游的时候，一起吃生蚝。“你知道为什么最后一个生蚝没有第一个那么好吃吗？这是因为在其他条件不变的情况下，单一的增加数量，当数量达到某一阈值后，每增加一单位所带来的收益量是递减的，这叫做边际收益递减规律”“不，这是因为味蕾上的味细胞通过产生电信号刺激突触前膜释放神经递质产生味觉，频繁的刺激使得动作电位的幅度变小了，对神经的刺激变小所以感受不到同样的快感了。”这就是学经济和学生物的对于同一个问题的不同解释。"
    },
    {
        "title": "有没有哪个时刻让你突然感觉到：「我的经济学没有白学」？",
        "url": "https://www.zhihu.com/question/63398988/answer/214816652",
        "author": "湘子",
        "upvoteCount": "848",
        "commentCount": "299",
        "content": "“第二杯半价”：-----学经济学之前-----哇第二杯半价诶(˃̶͈̀௰˂̶͈́)好可惜我只有一个人(･᷄ὢ･᷅)为什么每次都只能一个人出来逛ಠ_ಠ啊啊啊为什么我没有男票w(ﾟДﾟ)w有个男票多好啊吃甜筒都是75折_(´ཀ`」∠)_啊啊啊为什么我没有男票(╥﹏╥)-----学经济学之后-----哇第二杯半价诶(˃̶͈̀௰˂̶͈́)嗯这是二级价格歧视(ง•̀_•́)ง价格歧视是为了筛选有需求的人(´･_･`)我有吃两个甜筒的需求吗？没有╮(╯_╰)╭那就买一个吧多好呀还省了两块钱(⁎⁍̴̛ᴗ⁍̴̛⁎)啊啊啊为什么我没有男票(╯°□°）╯︵┻━┻2019.06update：可以喝到半价（3/4价）的第二杯了！！！"
    },
    {
        "title": "如何证明只有一套房子的前提下房子的增值是有意义的？",
        "url": "https://www.zhihu.com/question/63670654/answer/211645154",
        "author": "空一格",
        "upvoteCount": "835",
        "commentCount": "238",
        "content": "我有一个同学湖南的，毕业后在北京房子均价1万的时候买了房子，但一直没有北京户口。今年把房子卖了，回湖南老家，在长沙最好地段买了三套。住一套，出租两套。生活乐无边，天天晒照片。还有一个北京的学弟，家长都是工人，但有一套80来平米的房子。以前学弟在北京上学快毕业时，家里一直操心他以后结婚怎么办，没有能力再帮他买一套房了。从小在北京长大也不愿去外省市发展。后来学弟在加拿大做了两年博士后，顺利拿到绿卡。家人把北京房子卖了，在加拿大买了两套大房子，一套自住，一套出租。生活乐无边，天天晒照片。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/18679745",
        "author": "talich",
        "upvoteCount": "836",
        "commentCount": "27",
        "content": "在这个精采的回答（）里说我的建议是，如果你英文底子还过得去，去找一门网上的公开课来听。就是大一经济学专业要上的第一门经济学概论课。比如，Berkeley的ECON1,001，2011年秋天，KennethTrain开的，网址在，或（感谢）。当然，缺了TA给上的那些文献讨论课，但作为快速入门，足够。这种课很多，我的评估标准是，如果头两堂课你有WOW的感觉，那就对了，接着听下去。入了门，你自然知道往哪个方向走，读哪些书。"
    },
    {
        "title": "经济，金融如何入门？",
        "url": "https://www.zhihu.com/question/368948465/answer/1006444073",
        "author": "弗兰克",
        "upvoteCount": "836",
        "commentCount": "32",
        "content": "谢邀。目前金融从业，人在香港投行。虽然我有个金融硕士的文凭。但说实话我的经济金融入门基本是本科时候自学的。这里讲的是一个比较系统化的学习过程，如果你觉得太难可以部分采纳。1、关注金融新闻和市场动态：下载几个金融资讯的app，比如万德、同花顺、华尔街见闻（暂停中）。订阅各大卖方宏观分析师的公众号（我那时候还没这么高级，是去一个叫迈博汇金的网站每天下载来看）。坚持阅读这些新闻和报告，记住重点是坚持。一开始可能会觉得很深涩难懂，那就要去网上查这些不懂的概念和逻辑，就在这样反复阅读反复查找中慢慢会越来越了解，如果真能坚持这样的阅读量和学习3-6个月，你已经大概了解金融和经济是干什么的了。-------------------------------------------2月16日的更新：一些同学私信或者留言问分析师公众号的事情，我这里分享一下怎么找公众号和怎么看公众号吧：首先当你对卖方分析师毫无了解的时候，看看新财富、水晶球、AsiaMoney等排名的推荐是一个不错的参考，因为个人工作原因，恕我不过多评价各位分析师。作为入门学习，建议大家以宏观和策略为主。行业可以看自己兴趣挑选。比如下面是19年新财富的排名。然后只要在微信里搜索-公众号-“广发郭磊”或者“兴业王涵”这样的关键词就可以找到各位大佬的公众号了。当然有一些特殊原因，还有很多优秀宏观、固收和策略分析师没有将重心放在各种奖项的评选上，或者根本不参评。比如梁红、彭文生、高善文、任泽平等等，都是值得关注的大师也可以通过关键词在微信公众号中找到。不过还是那句话，入门阅读不在多而在精和坚持。再带句题外话，也是我在很多其他问题里提到的。卖方分析师是很好的掌握咨询和情绪的方式。作为入门阅读是很好的内容，不过随着知识和经验的积累，无论读什么内容都要有自己的思考认知，切忌盲从。----------------------------------------------------------------------------------2、学习理论知识：学习理论知识最好的渠道是读书、其次是公开课，我看到有回答推荐读金融专硕，我的观点是如果不是一定需要一个文凭又足够自律的话，拿学位并非最好的学习手段。这里我推荐一些书和课程，会尽量按难度来。a)经济学原理、宏观经济学、微观经济学。这算是我经济学的启蒙读物，好处就是简单易读，即使作为科普书籍来啊读也是很好。b)CFA教材，虽然我没考过CFA但是大三的时候把CFA教材作为自学金融的课本过了一遍。讲真内容非常好，英文原版质量也很好，涵盖了经济、金融入门的各个方面。c)FuturesOptionsandOtherDerivatives，相信没学过金融的同学也是听过这本“未来、选择和其他”的神书吧。这本书我大四的时候买了机械工业出版社的中文版刷了一遍，后来找工作之前又找了英文原版刷了一遍。如果做二级市场有一本全能宝典可以打遍天下无敌手，那就是这本了。我记得大概是有27章，1-9章看明白了算入门，能刷到18章算比较了解了，如果整本书能很好的掌握，金融从业的基础知识已经高于平均水平了。3、实操：现在可以供普通人投资的市场越来越多，股票、期货、外汇、电子货币等等，我虽然对于散户投资一直是劝退的，毕竟自己看过的坑太多了。但是非常建议拿些不痛不痒的零花钱来尝试一下，一方面有了真金白银的投入可以督促你更好的关注市场和学习理论。另一方面你掌握经济、金融的最终目的总是想赚钱吧。4、坚持和磨练：所谓师傅领进门，修行靠个人。同一套少林长拳不同人使威力就不一样。鸡汤的威力在于让读者误以为掌握了方法就能成功。现实的威力在于用每天的磨难和挫折让我们成长。特别是依赖脑力劳动的行业，总容易让人误解只要掌握了方法就能胜任，其实大脑也和我们的肌肉一样需要不断的锻炼和反复的雕琢才能成为一台完美的机器帮助你工作。感谢大家的支持，收藏前记得点赞哟。"
    },
    {
        "title": "如何看待全球沙子资源枯竭？",
        "url": "https://www.zhihu.com/question/447933271/answer/1779711559",
        "author": "悭臾",
        "upvoteCount": "817",
        "commentCount": "53",
        "content": "是砂，不是沙，砂子是建筑材料，沙子不是，沙漠里的是沙，不是砂。砂的颗粒比沙要大些，这是核心区别。无论砂还是沙，都是可再生的，砂子作为可再生资源不要谈什么枯竭了，无非是生产成本而已。业界已经有大量人工生产建筑用砂的实例了，只是成本较高，不太好推广。人工造砂实际操作很简单，就是把大块砂质石头磨碎就行了，这个操作本身成本并不算高，但考虑到砂子的巨大用量，成本上的一点点差异都会被放大很多倍。未来如果真的廉价的天然砂资源面临枯竭（经济学上来说任何资源都不会真枯竭，因为在真枯竭之前就已经涨价到人们用不起了），人们会转而制造使用人造砂，直接影响就是建筑成本会有明显提升，别的方面应该影响不大。所有资源问题本质上都是能源问题，砂子也不例外，如果能源够便宜，驱动研磨机制造砂子就行，没问题。"
    },
    {
        "title": "为什么一些国家政策不符合经济学原理？",
        "url": "https://www.zhihu.com/question/21821870/answer/19571160",
        "author": "Yan CONG",
        "upvoteCount": "811",
        "commentCount": "147",
        "content": "楼主的问题很（简）单纯（洁），但要想答好却实在难：可以从很多角度来论证，但正是因为有太多可以说，反倒有点无从下笔。知道挂一漏万在所难免，我索性就po几个意识流上来，写哪算哪，各位凑合看吧。——其实这个问题也好回答——一句“影响国家政策的因素有很多，经济，军事，民智，社会大环境，国际环境，等等“也就搪塞过去了，可是我预感到这样的答案并不会让楼主满意，所以写了以下，微长。（在纽约大学学政治经济学就该有个学术的样子~！）1.先解决楼主在问题描述里提到的几个案例。其实道理很简单，稍微一想就能明白。拿第一个问题——高速公路免费政策——来说：高速公路原本是收费的（养路费/道路建设费）。有人觉得不爽——为什么我每年已经交那么多税了，跑个高速公路政府还要收我钱？——那好，现在我免费给你们用一下，你们就知道为什么我要收费了。——好了，堵了，高兴了？不说话了？——哼哼，不说话了依旧用怨怒的小眼神儿看着你。为什么呢？因为事实并没有改变：收费的高速路恢复到畅通无阻，而我也依旧在交着过桥费。——虽然我好像明白了为什么我在交着这份儿钱，但我心里依旧不爽。看，这就是为什么经济学假设人是“理性人”，是错误的——人们在意损失比收益多。推及到政治学里来说，当经济繁荣时，人们没什么感觉；但是一旦经济衰退了一点点（甭管原因是什么），所有人都开始怪政府。（不是在为政府洗白，这一段的重点是“大众心理”）2.问题说明里也提到了“民”，并且用很真诚的语气表达了他/她的疑问——“什么样的决策才是真正利民的？”我们先说后者。在说“利民政策”之前，我们首先要牢记，政府/执政党的根本目的永远是“选票”。所以，政府不会冒被选民投下去的风险去颁布“损民政策”——至少不会明着来。举个栗子：在定关税政策的时候，政府有三个工具：关税(tariff),非关税贸易壁垒(coreNTBs),其他非关税贸易壁垒(QualityNTBs)。假设选民想要自由贸易（自由竞争带来较低价格），企业/利益集团希望贸易保护（可以理解吧？）政府需要利益集团的资金游说选民，又需要选民的赞同票（哎呦喂，知乎的即视感），两边发生利益冲突。这时候政府怎么办？明智的政府会选择降低明显的关税(tariff)给选民做样子，同时暗暗增加比较隐晦复杂的非关税贸易壁垒（NTBs）。这样，既成功忽悠了选民，利益集团也会给钱。——上面这个例子，利民不利民先放一边（因为三个工具叠加起来使用的最终影响是不确定的），我们首先可以看出，1.政府决策的一般过程是经过层层考量、多方博弈的结果。2.政府一直在坚持他自己的目标：保住执政党地位。3.选民有选票，因而最重要。4.太明显的不利于人民的政策或者后被证实损害人民利益的政策会被选民票下去。5.所以政府的政策大多数都有利于、起码无害于人民。——它也实在没必要处处和人民对着干。多党制国家理论上是这样。而在一党制/专制/独裁国家，执政党并不面临来自社会其余部分的总体威胁，而是面临推选人团（selectorate）这类人群的威胁。所以，本质上来说，政府也不会太胡作非为，何况人民是会造反的（埃及例）。那么，为什么我们所看到的，是很多政策是在损害人民利益、伤害人民感情的呢？——需要看一下“人民”想要的，是什么。人民群众想要的，是高工资，是低房价，是少交税，是健全的社会保障体系；是高端大气上档次的公共设施，是免费医疗，是低通胀，是强势汇率，是经济高速发展，是低失业率，是想生几个生几个，是家家有田户户有车，是条条大路畅通无阻……有追求是好的，可是，哪儿那么多好事儿啊？经济学原理要笑死了好嘛？？就算政府好不容易一一满足了这些要求（其实根本不可能），人民也还会抱怨：你丫早干嘛去了？？！同学们，政府不好做啊。就算把全国的经济学家叫到一起，也商量不出一个“一边经济增长、一边还不通胀”的方案呐。为什么？供需曲线告诉我们，通货膨胀是经济发展的必然趋势（主要是需求拉动、成本推动）。就这条，算是经济学原理里的元老之一了吧？可是，这个规律却不被大众所接受——心理上受不了。这也是为什么“对于同一个社会问题，经济学家给出的意见彼此一致，和大众的意见却常常相反”的原因。在经济学教材里，第一章第一节就讲过经济学的核心思想是“如何用有限的资源做最优配置。”所以，当人民以其“不切实际的愿望”和“便宜都占尽的欲望”去要求政府，政府做不到啊。另，政府政策的制定，是经过多方考量、多个力量博弈的结果。毕竟财政预算就那么点（你们又不肯多交税←_←），左分分右分分，很快就花光了，说不定都赤字了TT“政府在下一盘很大的棋。”其实这话啊，它没错儿。最后，即使“利民政策”真的实施了，它的“利民性”也不是必然的。就像之前说的那个“关税三工具”的例子，由于净影响是不确定的，所以决策实施起来最终哪一方受益也是说不准的。【给耐心看到最后的同学们发福利】介绍一个有趣的idea,希望能给楼主一点儿启发。（蠢笨如我，手抄一遍比用电脑软件弄快多了←_←）以上。-————————————————"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/91269165",
        "author": "蜥檬粥",
        "upvoteCount": "808",
        "commentCount": "95",
        "content": "说个发生在虚构的故事里的「荒谬」吧。《进击的巨人》里出现过这样一个悖论：「拥有越多力量来对抗巨人的人就能越远离巨人」，这句话被主角艾伦用来讽刺故事里训练兵团的毕业分配制度：毕业考核评分在前十位的学员，可以获得加入宪兵团的权利，前往最安全的内地生活。有趣的是，这个看似荒谬的制度，最大的受益者实际上却是看起来最大的受害者，调查兵团。尽管其初衷是要挑选并抽调出最精英的力量来护卫内地的贵族，但实际上故事中巨人已经有一百年未曾威胁人类。在超大型巨人再临之前，贵族们身边的卫兵强不强，根本不造成实质上的区别。同理，驻屯兵团战斗力的强弱，对其所驻扎的区域的居民的生存状态没有任何影响。除了调查兵团以外可能的实际受益者，也许只是成为宪兵的人本人了，因为内地的生活要比边境更安逸。在这漫长的百年时间里，唯一用得到对巨人战斗技巧的，只有调查兵团，而团员的技巧又都是以训练兵团所教为基础的。加入调查兵团的训练兵质量直接决定了调查兵团的质量和存亡。如果我们假设不存在前十名入宪兵团的优惠制度，且不论宪兵团人员从何补充，这样带来的结果是训练兵中除调查兵团志愿者外其他人不再有努力训练的动机，因为他们一定会加入驻屯兵团，而驻屯兵团是不需要和巨人战斗的技巧的。调查兵团志愿者也许会认真训练，但大多数人不会有一定要成为最优的动力，因为无论如何结果都是一样加入调查兵团，第一名和第一百名不到真刀真枪上战场的一刻看不出任何区别。即便真有像艾伦这样较真的人，因为训练兵的绝大部分并不参与竞争，他们为了获得好名次需要付出的努力也是较低的，训练质量并不能得到保证。在这个假设下，尽管表面上看不存在「拥有越多力量来对抗巨人的人就能越远离巨人」的现象，但是「为了对抗巨人而磨练技巧」的人，却也没能磨练出真正足够强的技巧。而当出现了「加入宪兵团」这一选项后呢？一方面，一大批本来只能去驻屯兵团混日子的人就开始心思活络了，为了能当上宪兵过上好日子而拼命挤进前十。另一方面，尽管故事里只有艾伦说出了那句话，但是真心志愿加入调查兵团的人一定都会对以前往内地为目标而刻苦训练的人心怀不满，因此他们也有把宪兵团志愿者挤出前十的动机。此时更激烈的竞争出现了，双方都想要赢过对方，结果就是，允许「拼命远离巨人的人」存在的制度，反而激发出了「拼命接近巨人的人」更强的实力，提升了调查兵团新兵的整体质量，也就提升了调查兵团（未来）的整体质量。考虑到故事中调查兵团超低的生存率，也许艾伦实际上应该感谢只收精英的宪兵团的存在吧。"
    },
    {
        "title": "有纵版（竖版）纸币吗？",
        "url": "https://www.zhihu.com/question/23323564/answer/75576001",
        "author": "伍迷",
        "upvoteCount": "805",
        "commentCount": "55",
        "content": "谢@晓达邀（真是超可爱萌妹纸！）作为纸币收藏爱好者，看到这个问题就忍不住来回答一下！看到上面有答案讲了民国时期的竖版纸币，其实很多国家都有自己的竖版货币哟~包括中国大陆地区~多图预警！！！在现流通的纸币中主要可分三种情况：第一部分：全序列均为竖版的币种一、瑞士法郎在竖版钞中，最有名也是最全的就是瑞士法郎了瑞士法郎不仅设计前卫，用色明快，防伪先进，制版和印刷质量上乘，而且在公众辩伪方面还做的极其细致和人性化，直接将防伪点用英文字母A-H对应标出，非常易于公众辨别真假，可谓用心至极，将\"以人为本\"的精神诠释得非常到位。在“世界十大最美纸币”评选中，瑞士法郎以其独特的设计榜上有名。瑞士法郎正面图案采用竖式设计，正面人物是瑞士文化界的六位知名人士肖像，占整个票面的一半；背面是代表他们成就的若干个合成的图案。二、以色列新谢克尔以色列自建国起经历了从巴勒斯坦镑到以色列镑，从以色列镑到谢克尔，再到新谢克尔共三次货币变革。原有的镑及旧谢克尔都已经停止作为法定货币使用，2015年现行的新谢克尔纸币有20、50、100、200新谢克尔四种面额。硬币有10阿哥拉硬币与面额为0.5、1、2、5、10的五种新谢克尔铸币。1新谢克尔等于100新阿哥拉（Agora）。自2003年1月1日起，新谢克尔成为一种可自由兑换货币。除以色列本国外，巴勒斯坦也主要使用新谢克尔。三、百慕大元百慕大群岛位于北大西洋，是英国的自治海外领地。百慕大是历史最悠久的英国海外领地，早于英格兰殖民《1707年联合法案》（ActsofUnion1707）颁布及英国建立前的一、两个世纪。联合国非殖民化委员会自1945年起将其列为全球16个非自治领地之一。由于百慕大政局稳定，没有外汇管制，并严格遵守金融保密法。该群岛成为世界上最大的境外金融和商业中心之一。与开曼群岛，BVI群岛（英属维尔京群岛）并称为三地离岸避税天堂之一。百慕大群岛所使用的货币称为百慕大元，与美元等值。现现行流通的面值有2、5、10、20、50、100六种。百慕大2009年版5元纸币。正面是蓝枪鱼，背面是位于百慕大首府汉密尔顿附近的艾利港。由于该套纸币被世界纸币协会（IBNS）评为“2010年度最佳纸币”，所以其价格在国内钱币市场被疯狂炒作，目前市场价格达到200元左右。百慕大10元正面是蓝纹神仙鱼。背面是海港入口百慕大20元正面是美洲树蛙，背面是灯塔百慕大50元正面是白尾鹲，背面是当地教堂四、佛得角埃斯库多以佛得角埃斯库多是佛得角共和国的流通货币。五、斯里兰卡卢比（背面为竖版）斯里兰卡的第一次发行是1952年1月4日，第二次发行即市面流通的是1991年新设计的钞票，所有面额的新钞票上面都印有01、01、1991字样。斯里兰卡货币原名锡兰卢比，1973年6月1日更名为斯里兰卡卢比。1967年11月22日锡兰卢比对美元贬值20%，含金量为0.14929，官方汇率降至1美元等于5.95237锡兰卢比。1971年11月8日锡兰卢比切断同英镑的联系，官方汇价同美元比价为1美元等于5.95锡兰卢比。同年底美元大幅下浮后，锡兰卢比对其它货币一律实行浮动。1972年6月23日英镑开始浮动，锡兰卢比正式同美元挂钩。1973年2月美元贬值时，锡兰卢比实际汇率无变化。1976年5月24日斯里兰卡卢比改同一揽子货币挂钩，同年11月16日双重汇率制解体，实际浮动汇率正式用于结算，1美元等于16斯里兰卡卢比。1983年8月初，斯里兰卡卢比汇价参照六大贸易伙伴国的商品价格计算浮动。斯里兰卡卢比与人民币不能直接兑换。六、塞尔维亚第纳尔塞尔维亚第纳尔（塞尔维亚语：динар，复数динари），是塞尔维亚的法定货币。1第纳尔下分100帕拉（para）。目前流通的版本首发于2003年7月2日，原为塞尔维亚一自治省的科索沃曾采用第纳尔，但于1999年、2002年先后采用德国马克和欧元，并已于2008年2月17日宣布自塞尔维亚独立。10第纳尔纸币版面：62毫米X131毫米发行时间：2001年5月31日正面图案：吴克·斯蒂凡诺维奇·卡拉季奇VukStefanovicKaradžic肖像（当代塞尔维亚字母体系的创建人1787-1864）背面图案：1848年布拉格第一届斯拉夫语大会场景20第纳尔纸币版面：60毫米X135毫米发行时间：2000年11月15日正面图案：斯托二世·彼得洛维奇·尼亚高斯PetarPetrovicNjegoš肖像（诗人，主教，蒙特尼格罗王子1813--1851）背面图案：洛夫琴山，PetarPetrovicNjegoš陵墓博物馆的雕像50第纳尔纸币版面：66毫米X139毫米发行时间：2000年11月15日正面图案：斯蒂文·莫克兰亚茨肖像（音乐家1856--1914）背面图案：内格廷博物馆藏的莫克兰亚茨照片和乐谱手稿片断100第纳尔纸币版面：68毫米X143毫米发行时间：2000年12月15日正面图案：尼古拉-特斯拉肖像（电力科学家，发明家1856--1943）背面图案：贝尔格莱德特斯拉博物馆馆藏的照片和他发明的发动机200第纳尔纸币版面：70毫米X147毫米发行时间：2001年5月31日正面图案：纳德莎·彼得罗维奇NadeždaPetrovic肖像（著名画家，雕刻家1873--1915）背面图案：格拉卡尼卡修道院藏NadeždaPetrovic侧面像500第纳尔纸币版面：70毫米X147毫米发行时间：2005年正面图案：约万·斯维季奇JovanCvijić肖像（著名地理学家，贝尔格莱德大学校长1865-1927）背面图案：民族风格图案1000第纳尔纸币版面：72毫米X151毫米发行时间：2011年正面图案：乔治·华兹福特ĐorđeVajfert肖像（具有德国血统的实业家，第三任塞尔维亚国家银行行长，第五任南斯拉夫国家银行行长1850-1937）背面图案：华兹福特啤酒厂外景，圣乔治屠龙图，以及塞尔维亚国家银行的主体建筑的内饰细节。2000第纳尔纸币版面：74毫米X155毫米发行时间：2011年正面图案：米卢廷·米兰科维奇肖像（数学家，天文学家和地质物理学家1879-1958）背面图案：米兰科维奇撞击坑的数字，而在办公桌上（如下：他的计算雪边界运动的过去第四纪的图形表示），并从他的学生时代在维也纳（背后：一个程式化的太阳圆盘拉伸片段米兰科维奇撞击坑的工作的说明）。5000第纳尔纸币版面：76毫米X159毫米发行时间：2011年正面图案：斯洛博丹·约万诺维奇肖像（法理学家，历史学家和政治家，第十九南斯拉夫总理1869-1958)背面图案：塞尔维亚科学和艺术细节装饰设计，塞尔维亚国民议会剪影。七、巴西雷亚尔1993年巴西发行新货币克鲁塞罗雷亚尔，1克鲁塞罗雷亚尔等于1000克鲁塞罗。但克鲁塞罗雷亚尔只流通了1年半的时间，巴西在1994年7月1日采用新货币---雷亚尔，1雷亚尔等于2750克鲁塞罗雷亚尔。当时的汇率为1雷亚尔=1美元，最高曾经到过0.83雷亚尔=1美元，但随后最高贬值到3.5雷亚尔=1美元。之后又有所回升。2006年6月3日雷亚尔的汇率为：1美元=2.2863雷亚尔；注：（按照2006年6月3日的汇率算下来1雷亚尔=3.50916人民币）1Real正面：共和国肖像背面：蓝喉蜂鸟2Reais正面：共和国肖像背面：玳瑁5Reais正面：共和国肖像背面：大白鹭10Reais正面：共和国肖像背面：绿翅金刚鹦鹉20Reais正面：共和国肖像背面：金狮狨50Reais正面：共和国肖像背面：美洲豹100Reais正面：共和国肖像背面：石斑鱼八、哈萨克斯坦坚戈哈萨克斯坦坚戈（哈萨克语：теңге，中文又名探戈，腾格，ISO4217代码：KZT），是哈萨克斯坦货币，1993年11月开始使用，取代原来的俄罗斯卢布。1.000Tenge2.000Tenge5.000Tenge10.000Tenge九、委内瑞拉强势玻利瓦尔委内瑞拉为世界主要的产油国之一，石油输出产值占出口收入约80%。委内瑞拉是一个反殖民、反美旗帜鲜明的南美洲国家，1567年—1811年是殖民地。货币作为流通手段，在委内瑞拉的经济生活中不可或缺，同时委内瑞拉的货币像是放大镜，能让人更加清楚地看到该国不同历史阶段的经济和政治的风貌。委内瑞拉的货币无论外在内在以及使用方式，都个性十足，很有故事。面值大却不值钱委内瑞拉现在流通的货币是“强势玻利瓦尔”。委内瑞拉原货币名称为玻利瓦尔，2008年1月1日起，委内瑞拉实行货币改革，发行新货币强势玻利瓦尔，有让“玻利瓦尔强起来，经济强盛起来，国家富强起来”的寓意，希望能够实现“强势经济”的发展目标。近日，《环球时报》记者来到委内瑞拉中央银行，参观了设在这里的钱币博物馆。记者发现委内瑞拉的纸币制作相当精细，图案设计力图反映最具民族特色的元素。纸币正面大多印有民族英雄的肖像，背面图案选用委内瑞拉历史场景、山川景色和珍奇动物。然而，记者也发现，纸币的面额差距很大，有的面值甚至是1万玻利瓦尔和5万玻利瓦尔。中央银行的钱币专家赫拉尔多·塞拉达介绍说，20世纪80年代后，委内瑞拉政局不稳，经济增长减速，通货膨胀加剧。在物价不断上涨的情况下，政府不得不加紧印制和发行面额越来越大的纸币。币值增加了，但实际购买力却在下降。不长的时间里，委内瑞拉纸币几经变更，这也从一个侧面反映了委内瑞拉经济发展道路的曲折与艰难。2013年初，委内瑞拉本国货币贬值将近一半，引发经济的震荡，据当地媒体分析，委内瑞拉此轮货币贬值的主要原因在于该国中央银行外汇储备水平较低、进口激增、政府财政赤字日益扩大，以及黑市上美元价格的飞涨。玻利瓦尔贬值有利于增加委内瑞拉的原油出口收益，增加政府收入，减少赤字。另有分析指出，政府赤字如此之大，也和查韦斯执政14年来坚持的社会主义改革息息相关。庞大的石油收入用来大举建设和照顾中低收入阶层，委内瑞拉人可以买到世界最廉价的石油。长期以来国家买单导致国库空虚。第二部分：纪念币一、5000元哥伦比亚币五、韩币50000元六、5000马其顿第纳尔七、索契冬奥会纪念钞八、航天纪念钞九、中行百年荷花钞以上……求赞！！！！！！！走过路过给个辛苦钱吧亲~~~…………………………权利声明……………………………………以上答案为本人（知乎网ID：伍迷）原创，版权属于本人所有。除知乎网依用户协议使用外，任何媒体、单位或个人以转载或其他方式复制发表本答案，即视为同意按以下办法向本人支付报酬：1、对法定许可的，依《报刊转载、摘编法定许可付酬标准暂行规定》的标准向本人支付报酬。2、对信息网络传播等非法定许可的情形，应保留答案全文、本人知乎网ID、出处链接及本声明全文，并按50元/次的标准向本人支付报酬。转载人支付报酬后，即取得本人同意转载的许可。3、需要以其他方式使用本答案的，除法律和行政法规另有规定外，应取得本人书面授权。…………………………声明结束…………………………………………"
    },
    {
        "title": "有哪些让人惊艳的经济学模型？",
        "url": "https://www.zhihu.com/question/29009853/answer/407009153",
        "author": "刘锐",
        "upvoteCount": "803",
        "commentCount": "39",
        "content": "今天看到香樟微信公号介绍了2010年QJE的论文《RegulationandDistrust》，感觉就是问题标题中的——让人惊艳。这篇论文用一个不复杂也很直观的模型解释了为什么政府管制程度和社会信任水平是负相关的。这个模型有三期。第一期，每个人选择是成为好公民还是不好的公民（civicoruncivic），civic的好处是作企业家时生产力会稍高一点，uncivic的好处是如果政府禁止生产，他可以通过向官员行贿来生产，uncivic的人生产时对社会有负外部性。civic的比例表示社会的信任水平。第二期，投票决定是否禁止生产。第三期，如果第二期决定不禁止，那大家都生产；如果第二期决定禁止，civic的人是诚实的，那他不生产，uncivic的人向同样uncivic的官员行贿来生产，如果生产力比贿赂低，那么行贿划不来，仍然不生产。这个模型有两个均衡，一个是大家都civic，不禁止，另一个是大家都uncivic，禁止。理解起来很容易。如果civic的比例高，那么负外部性水平低，不需要禁止。如果知道会不禁止，那么civic比uncivic好，因为生产力高一点。如果uncivic比例高，意味着负外部性水平高，尽管禁止也会有部分人通过行贿官员来生产，但总比完全放开好。如果知道会禁止，那么老实人吃亏，uncivic还可以行贿受贿。这个模型意味着，有两种社会：一个社会普遍都很诚实，都遵纪守法，政府也可以少管。另一个社会很多人都不诚实，坑蒙拐骗，于是大家要求政府管起来，然后有些人通过腐败钻管制的空子。这很符合直觉。这说明政府管制程度和社会信任水平都是内生的。论文中还把这个模型应用到了转型经济体，也让人惊艳。一个没有任何生产的社会主义经济体开始转型时，因为管制水平很高，只有uncivic的人才能开工，于是人们发现，政府变腐败了，道德败坏的企业家发财了，带来了大量负外部性，人们虽然知道政府腐败，但更不相信企业家，因而呼吁重新加强管制，另外uncivic的比例也会如上面说的趋向1。对转型经济体的这些预言，腐败增加，对重新加强管制的要求增加，社会信任水平下降，都在论文中用数据进行了检验。"
    },
    {
        "title": "有哪些我们觉得荒谬的事，却有着合理的经济学解释？",
        "url": "https://www.zhihu.com/question/34406872/answer/58649384",
        "author": "Flamingo",
        "upvoteCount": "781",
        "commentCount": "151",
        "content": "举一些教科书上的例子。城市化的生活往往比在乡村更加环保：（乡村生活的负外部性）环保主义者喜欢梭罗的独居生活，但他们在做饭的时候不会想到他烧掉的300亩树林。在倡导低碳生活的当下，很多活在都市的人都很向往乡村的田园生活，在很大一部分环保者眼中，城市化被视为败笔。然而事实上，城市生活是绿色环保的，而住在乡村有时候却更加损害环境。经济学家通过计算在不同地区建立一个新家庭所产生的碳排放量，发现生活在市中心的居民的碳排放量都比郊区居民要少。造成这个看起来荒谬的结果有一部分在交通工具上，由于城市的高密度，人们需要的交通距离也就越短，并且城市的公共交通状况也更加完善。而高密度的郊区主要依靠汽车出行，也就意味着更多的碳排放和尾气污染。取暖和供电是另外两个因素。这也就意味着，想善待环境，就应该远离自然而居住在城市。吉芬物品：随着价格的上涨，需求反而增加的物品。乍一眼看上去可能会觉得奇怪，因为这违背了需求定理。人们自然印象中对于涨价的反应都是减少购买。但是当一种物品的收入效应大于替代效应的时候，上述现象就成为了可能。19世纪爱尔兰土豆灾荒时期，土豆就是一种吉芬物品。土豆作为当时的主食，价格的上涨引起了人们对于这个信号的反应是削减奢侈品——肉，从而更多的购买土豆这种主食。因此土豆价格上升又引起了它需求量的上涨。在某些情况下也引起了顾客“买涨不买落，买跌不买贱”的消费心理。"
    },
    {
        "title": "如果不停地给地府烧钱，地府会通货膨胀吗？",
        "url": "https://www.zhihu.com/question/65338053/answer/314800610",
        "author": "皮耶霍",
        "upvoteCount": "770",
        "commentCount": "57",
        "content": "你们以为供给侧只是说说而已么？每年那么多经济学家下地府，你们以为地府就不知道宏观调控么？以2009年“四万亿计划为例”，在贝叶斯估计下我们可以清晰发现：财政扩张政策除了通过总需求直接导致通货膨胀之外，还能够从总供给侧对通货膨胀及其预期产生抑制作用，且后者与政府支出的生产性程度密切相关。当生产性达到一定水平时，财政政策通过总供给所产生的影响将发挥主导作用，最终导致通货膨胀及其预期下降。通俗来说，就是因为币制不同，所有阳间的汇款其实增加的是地府的货币投放量，而并非直接打入个人户头。只要地府能够将增加的货币用于对经济有明显正向影响的生产性扩张，就可以有效抑制通货膨胀。由于财政政策通过总需求所发挥的作用在不同情形下相对稳定，所以政府支出的生产性越大，其从总供给侧对通货膨胀的抑制作用越明显。因此，当政府资金流向具有显著正面影响的领域时，财政政策在拉动总需求的同时未必会大幅度提升通货膨胀及其预期水平，从而也避免了由通货膨胀所引致的福利损失。当然，在财政政策的实施应该向公众提前释放相关信号，合理引导私人部门预期。在阳间的实际操作过程中因为政策信号的不确定性，财政政策有可能人为加剧经济波动程度。但在地府这种情况显然不存在，因为每年烧钱的时间基本是固定的。参考文献：1、Baxter，M．，andＲ．G．King，1993，“FiscalPolicyinGeneralEquilibrium”，AmericanEconomicＲeview，Vol．83(3)，315—334；2、Christiano，L．J．，M．Eichenbaum，andC．L．Evans，2005，“NominalＲigiditiesandtheDynamicEffectsofaShocktoMonetaryPolicy”，JournalofPoliticalEconomy，Vol．113(1)，1—45；3、胡永刚、郭长林，2013:《财政政策规则、预期与居民消费———基于经济波动的视角》，《经济研究》第3期；4、饶晓辉、刘方，2014:《政府生产性支出于中国的实际经济波动》，《经济研究》第11期；5、吴化斌、许志伟、胡永刚、鄢萍，2011:《消息冲击下的财政政策及其宏观影响》，《管理世界》第9期；6、王文甫、朱保华，2010:《政府支出的外部性和中国政府支出的宏观效应:动态随机一般均衡视角》，《经济科学》第2期"
    },
    {
        "title": "如何将经济学应用于现实生活？",
        "url": "https://www.zhihu.com/question/49604126/answer/116954352",
        "author": "Richard Xu",
        "upvoteCount": "750",
        "commentCount": "124",
        "content": "已开通专栏：欢迎各位持续关注======================前面几位都是在说研究经济学的，不要吓坏题主哈哈哈~题主可以看看我的回答增加一下信心~我校每年大一第二学期的经济学原理课都有一项占比达到10%的任务，那就是经原小论文！大概要求就是尝试用经济学来解释生活中有趣的现象，而且有两点严格的要求：字数超过上限扣分！尽量少用数学！（字数上限是为了表达的简练；少用数学是为了注重经济学直觉；不过一般超字数的比较多，多用数学的应该不多~）因为都是大一刚接触经济学，中微和中宏都是没有学过的，看过的书基本不会超出《经济学原理》（教材）和推荐的阅读数目的范围内（当然助教会根据自己的兴趣爱好在课堂上补充乱七八糟的东西，比如我就喜欢讲博弈论和现学现卖的货币银行学==），所以也不太会涉及很高深的经济学理论。尽管如此，也并不影响大家写出非常有趣而又出乎意料的好文章~2016年（展示会还没开，这是内网拉下来的）为什么自助餐厅不会被吃垮告别小组演讲中的“猪队友”你为什么会买9块钱一杯的可乐中值选民定理的验证：清华学堂路上的修车铺GPA膨胀：为什么约束平均分是比限制A等人数更好的选择考试：多即是好为什么有人会去图书馆睡觉英超二十强，选哪支做你的主队2015年（这一场我是作为助教去做点评的，有3个同学之前找我做过咨询，现场表示了感谢，非常自豪哈哈哈）《我们为什么熬夜》《里面的人听着，把书交出来——论图书馆书籍为何经常被拖欠不还》《考试周，文图选座的队伍去哪儿了》《强制运动与时间不一致性》《为什么你在五道口EiMio多买鲜果杯》《下午茶为何免费续杯》《“微商”那些事——微信营销面面观》《淘宝上的发票》《拐卖儿童应不应该都判死刑》《颜值陷阱》《手机贴膜与理性决策》《恋爱问题与稳定配置理论》2014年你赶Deadline了吗？选课中的经济学为什么朋友圈里大家更喜欢点赞而不是评论阳光长跑——为什么不刷那台机器？我们为什么睡懒觉愿得一人心，白首不分离减肥曲线与“肥胖陷阱”大杯咖啡为何更“便宜”电话还是短信关于超市收银台待售商品现象的观察和分析高中恋爱与学习成绩因果探寻为什么清华只有一家奶茶店为拖延症辩护——赶DDL的经济学理由2013年（这是我们年级的）2012年（这是高我一个年级的）最后附上我给小课同学准备的一份《经原小论文参考主题》，大部分来自于知乎问题或有小修改，其中部分已经在知乎上得到很好的解答了（比如“比武审判TrialbyCombat的经济学解释”那个问题），分类只是一个大概的区分并不是很严格，请不要纠结==小论文参考主题校园生活如何看待让舍友帮忙带饭？如何看待图书馆占座现象？如何看待掉了学生卡发朋友圈？延长退课时间会带来怎样的影响？如何看待大学生回高中传授经验？如何在清华找到男朋友/女朋友？为什么在清华找不到男朋友/女朋友？毕业生应该把东西卖给低年级吗？小桥烧烤是垄断吗？如何看待图书馆占座现象？如何看待换课现象和换课平台？如何看待清华人把知乎当BBS？以清华的真维斯楼为例，如何看待大学教学楼商业冠名？清华北大的学生上思修课都在做什么？（是否能用于估算清华学生的机会成本？）如何看待清华大学强制本科生使用某跑步APP？为什么清华北大一贯相爱相杀？如何看待上财学生提出的“挂科险”？如何看待C楼超市？消费与生产为什么代金券不能用于酒水饮料？为什么在小城市没有麦当劳，在大城市却很少见德克士？为什么出去逛街，十张十块的要比一张一百块的花得快？星巴克星享卡到底值不值得购买？排骨比肉贵，为什么商家还是把肉切下来卖？为什么火车有黄牛，飞机却没有黄牛？凉菜和热菜哪个的利润更高？为什么餐厅、KTV等不准自带酒水？为什么很多人在买菜这种小事上斤斤计较，而买大件商品的时候差几百块钱倒不是很在意？必胜客为什么允许免费续杯而不是直接打折呢？在商店消费后可以用小票换停车票，这其中蕴含什么经济原理？很少人在半夜里去购物，为什么一些超市还会选择24小时营业？“从来不买铺天盖地打广告的厂家的东西”这种消费观是否正确？为什么有很名贵的水、茶、咖啡，却没有很名贵的汽水？为什么有些地方先付钱后吃饭，有些地方先吃饭后付钱？为什么面包店大都开在大街的拐角处？为什么有些餐馆提供免费纸巾，有些餐馆则不提供呢？为什么环球影城有价格高但不用排队的express，而迪斯尼没有？为什么收银员多找了钱，人们多数情况下愿意退还？而如果某件商品没收费，却很少有人退还？价格为什么机票价格浮动很大，而火车大巴票价相对比较固定呢？为什么同一件商品不同电商的价格也相差那么多？为什么电商网站要提供其它网站的对比价？为什么畅销书比不畅销的书价格低，而好电影和差电影的价格相同？为什么超市经常贴出标牌“全市最低价，如有更低补差价”？为什么黑车的价格要高于正规出租车？为什么可乐的价格多年来一直不变？为什么书/衣服/汽车有参考售价？电影院为什么不分区定价？演唱会为什么分区定价？如何看待校内打印店的价格？淘宝的“买家”点评值多少钱？健身卡是如何定价的？为什么专卖店的篮球鞋比网上的正品贵那么多？为什么爱奇艺帐号用电脑和手机开通价格不一样？为什么在餐馆菜价只涨不跌？宜家餐厅的热饮6元、冷饮4元，为什么不能统一成5元以给顾客更大的选择？为什么很多人愿意看50元一场的电影而不愿花50元买视频网站的VIP？驾校是如何定价的？化妆品的需求价格弹性大吗？政府与政策如何看待我国儿科所面临的压力？为什么我国货币单位还保留着分？如果允许在管制下交易毒品是否更好？如何看待“限塑令”？如何减少塑料袋的使用？在有纸币的情况下，为什么还要发行硬币？如何看待离婚由“双方均同意才能离婚”变为“单方同意即能离婚”？如何估算出中国各级官职的价格？（如何估算社团/学生会/……的干部对个人的收益？）中国落后的知识产权执法水平是否反向促进了创新？（应该加大惩罚抄作业的力度吗？）腐败是否有可能有利于经济发展？（学长学姐可以对直系学弟学妹“特殊照顾”？）相比较直接罚款，驾照扣分制度是否真的能减少交通违规行为吗？中国的进口片审核制度是否助长了好莱坞电影对进口片的垄断？如何看待北京市「市属医院取消现场放号」的计划？如何看待单独二胎政策？单独二胎政策会降低生活水平吗？为什么火车发车后不能改签和退票？政府应打击黄牛党/号贩子吗？欧盟取消500欧元纸币意味着什么？常识（这也要解释？）如何看待相亲？为什么春节我们要走亲访友？为什么相对富裕的城市家庭不愿意多要小孩，而相对贫穷的农村家庭反而愿意多要小孩？如何看待“中单买鸡/辅助买眼”？如何看待“随份子钱”？《权力的游戏》中决斗审判（TrialbyCombat）是否有其经济学的解释？从经济学的角度说，节约粮食、水等能否帮助贫困或缺水地区？“外貌协会”有道理吗？为什么时间使用60进制？对鲟鱼的进口限制能否保护鲟鱼？为什么长辈喜欢在朋友圈发养生文章？为什么大部分小道都是蜿蜒曲折的？为什么很多灾难片里说「老人孩子先走」？是不是等车等人的时候喜欢站在灯杆电杆旁边？为什么？为什么卖老鼠药、蟑螂药的商贩要穿街走巷推着车去卖？为什么有那么多的人要去北京发展？为什么大部分ATM机无法取200元？脑洞（这也能解释？）仙侠世界里的经济为什么没有崩溃？如果按照市场经济定价，一个清华北大的学位能卖多少钱？如何看待编造学历骗取关注？怎样用经济学解释地铁站的人大都行色匆匆？如果没有安卓市场，那么iOS平台App的质量会下降吗？如果没有苹果谷歌等竞争对手，微软会不会变成阿里一样的业界毒瘤？如何看待B站的新番承包计划？为什么这么多译制片名字叫XX特工队和XX总动员？为什么一般女生抗拒被拍照呢？为什么不能和前男友联系？为什么总是找不到遥控器？如何看待现在网络主播靠直播自己吃饭睡觉月入百万的现象？为什么很多人沉迷于电脑，总会不由自主的打开电脑玩游戏？为什么那么多人愿意无偿分享知识？为什么有些房屋所有者宁愿空置也不愿低价出售呢？为什么一年只有20名顶级车手能参与的F1运动，薪资的“贫富差距”如此之大？为什么iPhone闹钟“稍后提醒”只有9分钟？为什么很多女生把杀价当成乐趣？以及由这份参考主题还引起了一次很好玩的对话，由于我只把这个文档放在网盘上放了一天（没几个小时，很快就删掉了），所以很多同学可能没看到，后来有人在微信群里向别人索要："
    },
    {
        "title": "为啥马云反感经济学家呢？",
        "url": "https://www.zhihu.com/question/316380615/answer/630201114",
        "author": "Ricardo",
        "upvoteCount": "748",
        "commentCount": "63",
        "content": "群众眼中的经济学家可能更多的是宏观经济学家，就是天天把M2、GDP、房价、人口还有汇率挂在嘴边的经济学家(以及民科)。这部分人确实对企业经营行为没什么参考价值。但是，真正的经济学其实很像医学，在经济学这个大牌子下有非常多相互之间比较独立的分支。许多分支对于企业是非常关键的。比如金融学(在我国属于应用经济学)一部分内容叫公司金融，研究企业的资本结构，通俗的讲就是研究企业融资是通过银行借钱好还是发股票融资好。这是任何一个企业都要面临问题。再比如经济学还有个分支叫产业组织理论，里面相当多的内容涉及到企业的定价行为，即企业在一定的市场条件下如何定价才能取得最大收益。产业组织理论还涉及到垄断厂商间的博弈活动、最优的广告投入、捆绑销售等促销手段等等与企业经营直接相关的重要问题。所以并不是经济学家没用，而是民众对经济学家的理解有点狭隘。亚马逊、谷歌等大公司都养了一批经济学家，为自己的广告拍卖等经营活动建言献策。马云这话是说给中国听众说的，此时的经济学家自然是指中国民众印象中的宏观经济学家。事实上，阿里成立达摩院的同时还成立了与之对应的罗汉堂，首届学术委员会中有六位经济学诺奖得主。行胜于言。"
    },
    {
        "title": "「抵制X国货」会产生哪些社会后果？",
        "url": "https://www.zhihu.com/question/35171595/answer/62216640",
        "author": "李亦可",
        "upvoteCount": "741",
        "commentCount": "89",
        "content": "首先想说的是“抵制叉叉货运动”之类的观念之中就夹杂着各种分裂的逻辑和模糊的思维。比如天朝商贸观的残余。这种小农帝国思维在明清发展到极致，我朝卖东西给你是恩赐，我朝买你东西亦是恩赐，我和你国做生意并不图你什么，就是与人方便；你和我做生意总是难免贪心妄念、心怀叵测…我不买你们那些破烂货一样太阳照常升起，我不卖茶叶给你们你们就得结肠便秘甚至被大便撑死。这类分裂的思维特征就是逻辑不对等，于彼一套思维，于此又是另一套，放一起还十分理所当然，浑然一体洋洋自得。众多热血小年轻眼里，安南抵制我国货物运动虽如同我国抵制霓虹的山寨版，他们可以一笑置之：一群傻叉猴子，有什么用么？除了暴露你们的心虚愚昧之外毫无意义……然后他们同时可以坚信，抵制霓虹货多久霓虹国经济就可崩溃，让霓虹网民用同样的话语冷嘲热讽而浑然不知。类似的逻辑分裂多了去了，比如一说我国强大就是我国地大物博、历史源远流长，人口众多投鞭断流，一说我们的不足就是：哎没办法，咱家一穷二白起步晚，人口太多事难办；比如我有一哥们坚信韩国打起来干不过朝鲜，因为朝鲜士气可用、民心可用，精神原子弹强大的可以弥补装备差距，武器最终还是人用嘛…我就问那你觉得如果中朝发生边境冲突，我们也会吃亏吗？他又会觉得完全不是问题，一个沈阳军区就可以灭了他们，因为“他们太落后了”。这类观念可以说相当普遍，逻辑思维的欠缺，导致立场的偏差能误导出思维的错位自己却觉得理所当然。不说这些表面的牢骚了，回到抵制贸易观的逻辑上来，我认为抵制支持者的内在逻辑其实还是不愿意承认商品贸易的平等互利内核。就是说在我眼里，一桩商品交换能进行，就是因为这是互利的，就是说买家和卖家都能得到好这买卖才能成。从整体上说不存在一方吃亏一方占便宜的贸易。贸易抵制者一般觉得买家吃亏，是因为看似买家是被动的，而且卖家是有利润的。回到一个最原始的商品交换小算盘：我用一只老母鸡去换一双布鞋，我是不知道这鞋子的成本，但是我可以用自身的状况和需求去衡量：我回去养一只鸡和做一双鞋到底那件更划算？我觉得我养一只鸡更省时省事我才会跟你换。所以说一桩真实的买卖完成，双方都是要感觉我赚了才可能完成，商贸的本质上是双方都落得好才可能进行和持续的。也许后来发现有人愿意两双鞋换你一只鸡，你一拍大腿：“叉，亏了”，其实你还是没亏，你只是赚得相对更少。除非你对自己养鸡和做鞋的成本估算错了才真正亏了。说这么多这么细，主要就是想说一点，贸易是以自愿和互利为基础的，不能觉得是哪一方占便宜，另一方没得好。你可以说卖家拿了买家的钱和利润可以去造炮弹去打买家，但是买家拿了卖家的货物以及自己的节约的劳动成本一样可以去造炮弹的。贸易交换双方只是通过资源交换达成对自身生产效率的优化配置，通过一桩商品交换，双方造炮弹的多寡跟这桩贸易的关系真心不大，而和自身造炮弹的效率直接相关。好，首先我们确认一点，贸易是互利的，不是哪一方是吃亏的。那么有了第二个问题：虽然都赚了，但是各自赚取或节约的利润，还是不对等的，因为有一方可能“赚”的相对更多。比如前面所说对于我来说一只鸡换一双鞋是赚，但是有人愿意换我两双鞋呢？是有这可能，那解决问题的方法就是：自由贸易。自由贸易的前提下，愿意出两双鞋的人就会得到最充分的交换空间，鸡的交换价值也会得到充分的性价比。但是这只是整体而言，个体的需求是有差异的，比如有人就觉得换两双鞋子的人鞋子不合脚，或者我为了换两双鞋子我还要赶几十里山路，还不如换一双鞋子呢。这种情况也是存在的。所以市场上可能各家卖鞋的定价不一，但是并立并存。但是整体上来说交换者总是会指向性价比最高的交换物，就是说买叉货的人一定觉得叉货对自身来说性价比最高才去买的。好了，现在我们确定了第二个原则：自由贸易才能保障买卖双方利益最大化。现在可以注意到的是抵制叉货和自由贸易也是抵触的，它本质上不是利己的出发点。那么现在问题来了，如果因为贸易以外的因素，某一家买家抵制某一家卖家产品会出现什么情况？无非是卖家利润减少，买家付出增加。在双方都存在多方贸易对象的情况下，本质上这就是一招七伤拳，杀人八百自损一千。如果抵制的非奢侈品而是实用品，那么抵制者往往付出的还会更多。然后把这些损失的好处和需求，转化到其他的贸易者手里而已。如果你说我们内部消化，只用鸡去换本村做鞋的，不去和第三方交易，个人虽然付出多些，但是对于本村不是更好么？正所谓舍小家为大家！但是有没有想过跋山涉水也要外村鞋的原因？根子上还不是觉得外面的性价比更高，更划得来！或是鞋子更舒服，或是更耐用等等。不变的真理是：每个人得到的更多，对村子才是收获更多的。内部消化只是内部循环，商品交换不会增加资源，某种意义上说只是优化资源的生产效率配置，我们当然可以想办法通过技术改进产品提升使得这种循环更良性，但是如果是贸易壁垒，这个村子整体上也并不能比抵制对外贸易之前收获更多，反而损失了一部分效率。当然你觉得自身实力强大，你一下我一下相互插刀子，我扛得住你吃不消那这种情况下也是可以用的，那这就是：贸易制裁，强者的霸气手段。但是我很遗憾地看到，一般“抵制叉货”的发起方恰恰表现了自己不是强者而是弱势的一方，“抵制叉货”基本是弱势方无奈的表达方式。相信我，如果断绝与某一方的贸易能让他们捉襟见肘，用不着尔等平头百姓操心，当家的早就开始玩贸易制裁这种拉风的事了，如果他们都默不作声，你们这就是瞎操心。相信我，不要把外交部门当傻叉，从历史上看，从晚清到北洋民国这种积贫积弱的时代，职业外交部门的判断和作为大多都没有错过，毕竟人家看的清楚。而自下而上的群众外交风潮抛开民族感情来说基本就没对过。在对外政策领域，上下利益通常是很容易一致的，下对上却容易抵触，觉得上面太软太傻叉。而对内政策这种上下很容易产生利益冲突的领域，却常见到下对上高呼威支有，觉得上面真硬大丈夫。不得不说写也是一个奇怪的现象吧。又说多了，拉回来。总结下在我的观念：抵制叉货从商业本身来看是一件本身意义不大的损人害己肥三方的七伤拳，它本质上是建立在违背平等互利自由之贸易原则上的乌托邦运动（类似于农民都不卖粮食，你们城里人都饿死！），是把政府外交当傻叉、把消费者当傻叉的瞎操心运动（看历史也好、现实也罢，只要分析原因时有一条“其中某一方太傻叉了”，那么你这分析基本都对不了。“不要把别人当傻叉”是我看问题的基本原则）。历史上我还没见过哪方通过民间抵制叉货而把叉国的经济搞乱搞崩的，抗战之前，咱家轰轰烈烈的抵制叉货，抗战中对方也没见少子弹。如果真要通过贸易用七伤拳打击对方，真正有效的方式也只能是政府通过自身压倒性的实力有针对性地贸易制裁。但如果是这样抵制叉货的不满对象就更不应该是民间的叉货购买者或者使用者，而应该是当局的外交和外贸政策，而我坚持认为一个国家外交政策强硬度当局一般是比民众更有底也更有谱的，我想不出当局有什么动机驱动去犯贱软弱当孙子，（即使晚清、北洋政府他们一有机会还是会硬一把的，这种加分良机谁当家也不想错过的）我只担心他们别过于强硬让下面当炮灰。但是说抵制叉货完全没有意义倒也不是，离开商业领域它还是比较有效的情绪宣泄和诉求表达以及观念推广，就像环保活动的某天停电一小时一样，对于节能环保细算起来其实并没什么卵用，有人认真算起来这样其实还比不停电更浪费能源。但是对于环保宣传的正面作用还是值得一提的。所以大体上，我对抵制叉货的态度是不支持不认同但也不反对，如果你们当作情绪表达而不是道德审判、当作一场活动而不是一场战争的话。"
    },
    {
        "title": "“政治经济学是分配财富的学说，欧美经济学是创造财富的学说。”这句话有道理吗？可以从这个角度来区分一下政治经济学和主流西方经济学吗？",
        "url": "https://www.zhihu.com/question/19778352/answer/464963505",
        "author": "neo anderson",
        "upvoteCount": "740",
        "commentCount": "0",
        "content": "谢邀。工业化时代，所有人消费的物品绝大多数都不是自己生产的，大家为别人生产产品，出售自己的产品，购买别人生产的产品，绝大多数产品都成为商品，在社会上流通。生产、交换、分配、消费，是经济循环必不可少的四个环节。四个环节环环相扣，缺一不可。资本主义条件下，分配经常抑制生产，分配是整个经济循环的短板，分配问题导致周期性的经济危机。研究生产，离不开分配，甚至可以说，必须从分配入手。任何跳过分配的分析，都没法解释周期性的经济危机，也没法解释众多的经济现象。但是，从分配入手的分析，都难免揭示统治与被统治的关系。无论是最早的《经济表》、《国富论》、《政治经济学及赋税原理》、《赋税论》、《政治经济学新原理》还是《资本论》，都揭示分配关系。这些著作的价值理论，基本都是社会总产品在各个阶级之间分配。差异是哪个阶级贡献价值，哪个阶级是游惰阶级。社会真正的分配关系一旦被揭示出来，往往是让人坐卧不宁的。任何社会，都需要控制被统治者的思想。所以，一个社会一旦稳定下来，统治者都建立有利于本阶级统治的理论，模糊分配关系，不能让人们看清分配关系。于是，价值论发生了变化，从劳动价值论退化为了边际效用论。这时，一切社会关系都看不到了。经济循环也不再是生产、交换、分配、消费四个环节，环环相扣了。大家都成了相对独立的鲁滨逊，生产商品成了鲁滨逊种玉米，用小农经济的循环解释社会化大生产，金字塔尖的富裕与金字塔基的贫穷之间没有关系。西方经济学在解释经济危机方面，极其苍白。因为不分析分配环节，自然没法解释为什么有效需求总是小于供给。现代西方经济学，既不是来自对生产循环的观察、归纳、总结，也不是建立在公理之上的严密推理。有人说这东西是科学，其实这东西更类似神学。科学是经验的，神学是先验的。任何一个社会，都需要统治思想，有些东西明明很扯淡，但是可以作为主流思想存在很多年，原因无他，统治者需要这种思想，全力推广这种思想。当年汉代的谶纬之术流传了几百年，现在看来荒唐可笑，但是在当时是主流统治思想。原因无他，汉朝统治者需要用谶纬之术证明合法性，于是就会有源源不断的资金支持研究、宣扬谶纬理论。重赏之下有勇夫，重金之下有文丐，自然会有一群大骗子教导一群小骗子，宣扬这些东西。当年，谁也不敢、不能轻易否定谶纬之术。只有需要谶纬之术的统治者灭亡了，没有金钱和暴力支持这种思想了，骗子们改行宣扬新的统治阶级的思想了，绝大多数人才会意识到这些破烂的荒唐可笑。今天的主流经济学，其实也一样。"
    },
    {
        "title": "为啥马云反感经济学家呢？",
        "url": "https://www.zhihu.com/question/316380615/answer/636496735",
        "author": "星日马",
        "upvoteCount": "741",
        "commentCount": "2",
        "content": "更新：下图是马云反感经济学家的又一明证!1，公众喜欢听调侃或者嘲讽强势人物是一个演讲技巧，可以有效拉进演讲者和听众的距离，增添幽默效果，口才一流的马云自然不会不明白这一点。政治家、企业家、经济学家都属于在社会上具有一定影响力的角色，由于在我国公开嘲讽政治人物一定程度上仍属禁忌，经济学家自然要把这个活体靶子的任务扛下来。其实这个技巧连经济学家自己也会用。比如曼昆在他的书里就爱提，过去的十次经济危机，经济学家能预测出十五次来。2，公众并不了解经济学家的工作，也不想了解，但这并不妨碍他们批判经济学家人对自己不了解的领域容易心存焦虑，而用最小的代价来消除焦虑的方式就是彻底否定这个领域。其次，别说公众了，经济学家自己都是隔行如隔山。本土和海龟各玩各的，投的期刊、审稿标准、论文范式都不一样。老派学者和新生代学者早已无法对话。哪怕都是留洋回来的，做decisiontheory的人完全不懂DSGE，做因果推断的不懂搞预测的。公众批评预测不准，其实，很多预测模型是统计学家搞出来......3，到底谁是经济学家？我曾和一个大叔聊天，他对经济学的意见也很大，经常跟我说经济学家都是骗子、大忽悠。我问他，到底是哪位经济学家骗了您？结果他给我举的人都是电台请来的股评师......六年前，我妹妹还在读高中，我跟她聊经济学，她说她学过经济学，政治课有教嘛，经济学不就是那些理论，什么价值决定价格、价格围绕着价值上下波动吗？学这个有什么用？所以说，十个人批判经济学或者经济学家，可能每个人眼里的靶子都不一样。经济学家这个群体太大了，有理论经济学家、实证经济学家、宏观经济学家、产业经济学家、劳动经济学家等等。如果您要开饭馆，那宏观经济学的研究的确对您没有什么帮助。但要是因为这就骂人家是骗子，不也有点碰瓷的嫌疑么。4，时代的局限当年马云带着十八罗汉创业的时候，经济学可能真的没有帮上什么忙。那时，我们的国门再次打开不久，国外的一切都是新鲜的，我们的决策层还在悄悄传阅一本禁书:《通往奴役之路》。1999年，马云创立阿里巴巴，而经济学家邹至庄等人创办的、通过把优秀苗子送出国深造、从而把现代经济学系统地引入中国的福特班，于1998年刚刚结束了它最后一次招生。而今活跃在全世界各地名牌经济系的中年华人经济学家们，很多都出自福特班。马云创业的时代背景是新旧交替，市场经济在争议中发展起来，我国的很多领域都是一张白纸。他作为头一个吃螃蟹的人，最需要的不是求助经济学家通过模型来分析复杂问题，而是靠眼光、信念和勇气，去推动一件事落地。二十多年过去了，今非昔比，我国的经济体量越来越大，市场复杂度也越来越高，利益格局变得错综复杂。这时候，你通过一两个先行者根据他们的经验来指挥偌大的商业帝国，显然是不可能的。打天下的人未必擅长坐天下。这时候需要的是各个领域专家的帮忙，不仅仅是经济学家，阿里巴巴还需要算法科学家、法律专家、财务专家的通力合作。所以，马云现在开始筹备接班事宜，让更合适的人才位居前线，是非常正确的决定。5，恰恰相反，阿里巴巴很重视经济学家阿里巴巴有自己的研究机构叫罗汉堂，罗汉堂的秘书长也是蚂蚁金服的首席战略官陈龙是公司金融领域的大佬。近年来，罗汉堂每年都会去美国经济学年会（经济学博士找教职的平台）招募刚毕业的经济学博士，开出高薪，请他们加盟阿里巴巴。罗汉堂的竞争很激烈，想要拿到offer甚至比找一般的教职还难。在美国，亚马逊、微软是科技公司中踊跃招募经济学家的典范。除了阿里巴巴，我国的滴滴、华为、快手也在物色经济学家，来帮助自己加深对市场的理解和判断。当然，中国不像美国，从电子商务、反垄断、反歧视到战略咨询都高度依赖经济学家的判断，但经济学家扮演越来越重要的角色，肯定是趋势，而不是相反。6，屁股决定脑袋生活很艰难，要使大家都能坚持下去，我们总是需要精神胜利法。钱钟书在《围城》里嘲讽那些说话喜欢汉夹英的海归，很多人看了觉得爽，感谢钱老帮他们出了一口“恶气”。年纪大的人觉得现在的年轻人不懂得吃苦，花钱大手大脚，睡得晚，这时候如果有公众号出来，在宣传养生的同时，批判一下年轻人的生活方式，很容易就能够获得老年人的认同。相同的道理，批判老年人过度干涉自己的生活，观念落后，迷信鸡汤和谣言，也能得到年轻人的欢迎。每个群体都喜欢呆在自己的舒适圈，觉得别人不如自己，这是人性。如果你意识到这点，当你崇拜某个公众人物时，记住，不是他说的每句话都是对的，人的价值判断总是受自我利益的扭曲。"
    },
    {
        "title": "经济学入门必读书籍有哪些值得推荐？",
        "url": "https://www.zhihu.com/question/19661829/answer/19038517",
        "author": "focout",
        "upvoteCount": "735",
        "commentCount": "60",
        "content": "1.一上来就读年代稍微久远的大头部，譬如《国富论》、《通论》之类，并不是一个入门的明知之选。2.正如@talich所言，如果英文好，务必找一部公开课视频来看，视频传授的效果和自己读书可谓是天壤之别，这里推荐视频三个：A.MIT的introductiontoMicroeconomics:链接：IntroductiontoMicroeconomics配合曼昆的教科书读。并且做题。B.OpenYaleCourse中的GameTheory:链接：OpenYaleCoursesC:OpenYaleCourse中的FinancialMarket:链接：OpenYaleCourses需要注意，在学公开课的过程中，最好是做一定数量的习题。做题能够帮你明晰概念，强迫你思考概念的内涵，并且能够引导你将所学知识初步运用。3.读圈内臭名昭著的薛兆丰的文章，然后用你所学到的知识批判他，或者学习别人怎么批判他.4.不要读铅笔社之类半吊子市场原教旨主义者的文章，这些人的观点看似惊悚，实则是一些老生常谈罢了。在初学时读市场原教旨主义的文章或可有利于经济学思维，因为你得把一个思维方法学到极端了，才能够反过头来反思他有什么不足。然而，要读市场原教旨主义这的文章，还不如读牛逼的原教旨主义者，为什么要读二道贩子的弱智文章呢？幸运的是，史蒂芬.兰兹伯格的好几本书都有中文版了：A.性越多越安全(豆瓣)B.为什么不向美丽征税：http://book.douban.com/subject/3030856/还有其它几本我没看过，斗胆猜测大概风格类似。5.不要乱读国内学者的书，譬如汪丁丁，他写的书往往给人一种学贯中西融会贯通的感觉，然而我个人认为他经常根本没读懂就开始说话。可见黄有光先生颇有绅士风度的批评：泛评《制度经济学三人谈》/黄有光6.国内作者的书我看了一些，觉得周其仁老师的书作为入门过后的补充读物是比较好的，并且比起张五常来说更易读。这里说说我对周其仁老师的看法。我十分崇拜周其仁老师，但是对于一些人把他成为“经济学大师”来说很不满。在我看来，周其仁老师是个伟大的理论联系实践者，经济学的素养很不错，而且特别能够联系中国实际，思想也很锋利。不幸的是，他数学应该是很差的，对理论的贡献几乎没有，他这样的人在国外是称不上经济学家的。不过这依然不妨碍我对他的景仰。7.不要上来就去看奥地利学派的书了，那些推荐奥地利学派的人不就是因为里头全是文字比较好读吗？你们丫真的读懂了吗？8.我最讨厌有的人一上来就说什么经济学各门各派繁杂不堪什么的。现在的经济学已经不是哈耶克那个时期了，基本的原理是几乎所有主流经济学家大都不会有什么意见的，不然本学科也不可能发展成一个整体性如此强的，最接近于自然科学的学科了。"
    },
    {
        "title": "有没有哪个时刻让你突然感觉到：「我的经济学没有白学」？",
        "url": "https://www.zhihu.com/question/63398988/answer/209950129",
        "author": "JoJo王颀",
        "upvoteCount": "743",
        "commentCount": "317",
        "content": "学习马克思主义政治经济学的时候，我发现我的西方经济学没有白学。这样我就不会提出一些看起来巨白痴的问题。很多批判马克思主义政治经济学的人，觉得他没有一种可量化的纲；说的太过于抽象而不重于具体落实，所以他是不可行的。据我观察，持这种看法的人也有一个有趣的共性：无论他骂马克思到何种境地，奇怪的是，他是绝口不提西方经济学的。假如说你要损一个你不喜欢的东西，最好的方法是损完他之后，再拿个你喜欢的东西捧他一下。但是为什么多数人都不这么做呢？因为这群人不仅弄不懂马克思主义政治经济学，他们也不懂西方经济学。在学过这两门学科的人看来，这两门学科的“画风”，没有任何本质区别。甚至马克思主义政治经济学，还比西方经济学来的严谨的多。譬如说经常有人举例子，说马克思主义政治经济学的社会必要劳动时间是没法精确衡量的；而一个没法精确衡量的东西，是没法指导实际的。我只想先扔一个效用函数糊他熊脸上：这个函数，X轴表示消费者花了多少钱，Y轴表示消费者买了这玩意儿感觉有多爽。说大白话就是衡量你买了个东西，你心里能有多爽。你肯定是一脸懵逼的，卧槽这也能衡量？X轴的具体货币单位是多少？Y轴获取的效益是多少？你怎么知道每个消费者花了多少钱？你又怎么衡量消费者花这钱爽不爽？这时候，西方经济学家们一脸看傻逼的样子对你说：不知道。谁特么知道。那问题又来了，即便这函数曲线X轴Y轴的单位你不知道，这个函数的具体数学表达形式你总该知道吧？这时候，西方经济学家们又一脸看傻逼的样子对你说：不知道。我就知道大概有这么个玩意儿。这函数连续不连续我都不清楚，甚至这函数存在不存在我都不确定。这时候你也一脸看傻逼的回敬西方经济学家了——尼玛你那你画个函数出来干个卵啊？？西方经济学家不屑地说：我画出来看着高端大气上档次，好玩儿不行么。而后我又想再糊一个四种市场模型到他脸上：对，就这玩意儿。你这次学乖了，先是一脸懵逼的问西方经济学家：这些东西可量化吗？西方经济学家给你了一个意料之中的答复：我特么上哪儿知道。而后你又一脸懵逼的问西方经济学家：这些东西准确吗？又是一个意料之中的答复：啊也就那样，马马虎虎吧。差不多曲线应该就长这样。估计是。最后你一脸懵逼的问西方经济学家：那你画这些个曲线干什么玩意儿？西方经济学家两眼一翻：我特么画着玩不行么？你又是一口老血。所以说经济学他压根就不是一门具体的量化什么东西的学科；他更多的是一门提出假说，进行建模的学科。在这点上来说，被无脑鼓吹西方经济学和马克思主义政治经济学，本质上来说都是一样的；他们都只提出了一个泛泛的，抽象的思路。从这个角度上来说，马克思主义政治经济学甚至还要比西方经济学还要完备许多。因为西方经济学怎么绕也绕不过他的那个坎儿：必然的经济危机。那很多吃瓜群众可能就要反对了：那不对啊！我看的经济学家总是摆弄一大堆数字的！那我估计你看的可能是这玩意儿：或者这玩意儿：明确的说，这玩意儿不属于经济学范畴，只是单纯的数学工具罢了。我举个连吃瓜群众都很容易理解的例子：经济学是设计师，数学工具是施工队。设计师就那么随手一指，施工队就哼哧哼哧开始干活。至于设计师本身会不会搬砖，没人关注这种细节。经济学家就负责给你提供一个大体的模型，无论是西方经济学的供给需求曲线也好，是马克思主义的政治经济学的社会必要劳动时间也好；他就是描述了大概的那么一个轮廓。具体的落实，就是交由数学进行统计数据，而后针对大体模型进行具体建模，再对模型进行假设检验（判定该模型的后续可靠性），回归分析（预测该模型接下的走势）等。所以很多人都说经济学是玄学，他也的确有一点玄学的味道。不过扯这个就跑远了。所以说什么时刻让我突然感到我的经济学没有白学呢？那当然是读马克思主义政治经济学的时候。这样我就不会提出诸如“剩余价值存在不存在”或者“社会必要劳动时间到底怎么衡量”这种蠢到家的问题。经济学家就是提出一个东西，往那儿一搁；至于经济学家是能完美预测现实呢，还是被现实打肿了脸呢，那只有时间能证明一切了。而从这个角度看，为什么我更倾向于马克思主义政治经济学？不仅在于他的理论体系是高度逻辑自洽的（比分散的西方经济学强太多了），而且他能够更正确的反应现实。阶级分化，经济危机，资本原始积累，资本扩张逻辑，你能否认这些预测是正确的嘛？谁能否认现在中国的贫富差距已经悬殊到了一定程度，阶级固化相当明显？稍微了解一点儿中国改开初期历史的人，谁能否认最初的那一批资本家就是靠着巧取豪夺，投机钻营才发家的？统计学家提供数据，经济学家只提供思路。马克思的思路，的确是对的。所以我更赞同他，就这么简单。但是吧，在文章的末尾，要是我一点儿统计学家的东西不说，也不太好。中国有句古话……啊不对，苏联有个名词，叫MPS，全称物质产品平衡体系。与这一套体系相匹配的，是对应一系列的国民经济平衡表。通过这一套平衡表法，苏联以及其他社会主义国家才实现了计划经济。在很多领域，我们国家仍采用平衡表，譬如说土地，粮食，煤炭等需要宏观调控的领域。所以说MPS要怎么制定呢？……呃，这个具体的我也不太清楚，毕竟我又没干过这行。不过终究来说，你不会幼稚的以为，苏联和中国就仅仅凭着自上而下的官僚拍脑袋，就定下了每一年的计划经济指标吧。"
    },
    {
        "title": "同一件商品，如何定价能高价卖给富人，中价卖给中产阶级，低价卖给穷人？",
        "url": "https://www.zhihu.com/question/64019982/answer/215695396",
        "author": "温酒",
        "upvoteCount": "721",
        "commentCount": "107",
        "content": "这太简单了，打折啊。比如昨天和老婆去逛超市，我就在面包摊位前走啊走，走到8点钟，卖面包的阿姨大吼一声，打折了打折了啊，我和我老婆一人抓起一袋面包就跑。为什么要跑呢？因为再不跑要被后面的老阿姨挤爆了……所以你看，这种面包动不动好几十一个，就是卖给土豪的。然后在特定的时间点打折，十几块一个，就是卖给我这种屌丝。这个特定的时间点，一般选在土豪花天酒地没工夫逛超市的时候。别问我为什么其他时候土豪有空逛超市，这狗超市西瓜一百块一个……"
    },
    {
        "title": "小小一个梁山泊，靠什么维持十万军马？",
        "url": "https://www.zhihu.com/question/34724965/answer/1612372601",
        "author": "magicfire",
        "upvoteCount": "726",
        "commentCount": "70",
        "content": "古代小说数字是硬伤，梁山能在京东路那个离汴梁城不到200公里的区域长期维持10万兵马，那大宋早就姓宋了。古代的山贼土匪之流，维持生计无非几条路：1.传统艺能，打劫。靠打劫的山贼如清风山燕顺一伙，对影山吕方等人，这些都是下山打秋风找食的。但是一般这种祸害民生的山大王规模都不大，人数多的百来号少的几十号就撑死了。2.黑道传统，收保护费。打劫收入不稳定，而且扰民。所以收保护费就成了一个不错的选择，上至古代下至民初，土匪大天二收保护费，给富户豪强卖平安签，给平民老百姓征安家粮，商道通路上也设卡收买路钱是古代路霸山贼的一个传统做法，相互之间还会划分地盘，为争地盘开打的情况也非常普遍。水浒中如少华山、桃花山等下山收保护费的山贼，还有霸占快活林收保护费的施恩都是这种。3.新兴业务，私商买卖。不少豪强也会掌握靠山吃山靠海吃海的路子，贩私盐走私商挣钱。当盐枭出身的如历史上的黄巢、方国珍，水浒中的混江龙李俊。私商海寇出身的历史上如郑成功父子，张保仔、郑一嫂等。水浒后传中的扈成。边境走私的如曾头市（本是贩卖人参的女真商人，坐大之后霸占曾头市成了私商头子），刘唐(在山东、河北做过私商），船火儿张横（自称在浔阳江上做些私商）等。古代的黑社会大抵逃不过这三条。但是要维持10万兵马的粮草供应，真不是区区一个梁山供应的起的。整个京东路全让他占了都养不起这么多兵马。"
    }
]