[
    {
        "topic": "quality",
        "quotes": [
            {
                "quote": "Quality is never an accident. It is always the result of intelligent effort.",
                "author": "John Ruskin"
            },
            {
                "quote": "Quality is more important than quantity. One home run is much better than two doubles.",
                "author": "Steve Jobs"
            },
            {
                "quote": "Quality is not what happens when what you do matches your intentions. It is what happens when what you do matches your customers' expectations.",
                "author": "Guaspari"
            },
            {
                "quote": "Quality is the result of a carefully constructed cultural environment. It has to be the fabric of the organization, not part of the fabric.",
                "author": "Philip Crosby"
            },
            {
                "quote": "Quality is not an act, it is a habit.",
                "author": "Aristotle"
            },
            {
                "quote": "Quality is never an accident; it is always the result of high intention, sincere effort, intelligent direction and skillful execution; it represents the wise choice of many alternatives.",
                "author": "William A. Foster"
            },
            {
                "quote": "Quality means doing it right when no one is looking.",
                "author": "Henry Ford"
            },
            {
                "quote": "Quality is free. It's not a gift, but it's free. The 'unquality' things are what cost money.",
                "author": "Philip B. Crosby"
            },
            {
                "quote": "Things of quality have no fear of time.",
                "author": "Author Unknown"
            },
            {
                "quote": "If you believe in unlimited quality and act in all your business dealings with total integrity, the rest will take care of itself.",
                "author": "Frank Perdue "
            },
            {
                "quote": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
                "author": "Steve Jobs"
            },
            {
                "quote": "If you want a quality, act as if you already had it.",
                "author": "William James"
            },
            {
                "quote": "Associate with men of good quality if you esteem your own reputation; for it is better to be alone than in bad company.",
                "author": "George Washington"
            },
            {
                "quote": "Give them quality. That's the best kind of advertising.",
                "author": "Milton Hersey"
            },
            {
                "quote": "Quality is the best business plan.",
                "author": "John Lasseter"
            },
            {
                "quote": "The quality of a person's life is in direct proportion to their commitment to excellence, regardless of their chosen field of endeavor.",
                "author": "Vince Lombardi"
            },
            {
                "quote": "Quality questions create a quality life. Successful people ask better questions, and as a result, they get better answers.",
                "author": "Anthony Robbins"
            },
            {
                "quote": "The quality of an organization can never exceed the quality of the minds that make it up.",
                "author": "Author Unknown"
            },
            {
                "quote": "Quality, quality, quality: never waver from it, even when you don't see how you can afford to keep it up. When you compromise, you become a commodity and then you die.",
                "author": "Gary Hirshberg"
            },
            {
                "quote": "Quality isn't something that can be argued into an article or promised into it. It must be put there. If it isn't put there, the finest sales talk in the world won't act as a substitute.",
                "author": "C. G. Campbell"
            },
            {
                "quote": "Quality is a proud and soaring thing.",
                "author": "Jessica Julian"
            },
            {
                "quote": "The bitterness of poor quality remains long after low pricing is forgotten!",
                "author": "Leon M. Cautillo"
            },
            {
                "quote": "The quality, not the longevity, of one's life is what is important.",
                "author": "Martin Luther King, Jr."
            },
            {
                "quote": "It is the quality of our work which will please God and not the quantity.",
                "author": "Mahatma Gandhi"
            },
            {
                "quote": "Quality has to be caused, not controlled.",
                "author": "Philip Crosby"
            },
            {
                "quote": "Quality in a product or service is not what the supplier puts in. It is what the customer gets out and is willing to pay for. A product is not quality because it is hard to make and costs a lot of money, as manufacturers typically believe. This is incompetence. Customers pay only for what is of use to them and gives them value. Nothing else constitutes quality.",
                "author": "Peter F. Drucker"
            },
            {
                "quote": "Quality is a direct experience independent of and prior to intellectual abstractions.",
                "author": "Robert M. Pirsig"
            },
            {
                "quote": "Quality is such an attractive banner that sometimes we think we can get away with just waving it, without doing the hard work necessary to achieve it.",
                "author": "Philip B. Crosby"
            },
            {
                "quote": "Make the workmanship surpass the materials.",
                "author": "Ovid"
            },
            {
                "quote": "In the race for quality, there is no finish line",
                "author": "David T. Kearns"
            }
        ]
    },
    {
        "topic": "quantum-physics",
        "quotes": [
            {
                "quote": "Quantum physics tells us that no matter how thorough our observation of the present, the (unobserved) past, like the future, is indefinite and exists only as a spectrum of possibilities.",
                "author": "Stephen Hawking"
            },
            {
                "quote": "[Q]uantum physics is not replaced by another sort of physics at large scales. It actually gives rise to classical physics. Our everyday, commonsense reality is, in this view, simply what quantum mechanics looks like when you’re six feet tall.",
                "author": "Phillip Ball"
            },
            {
                "quote": "Quantum physics is certainly imposing, but an inner voice tells me that it is not yet the real thing. The theory says a lot. But doesn’t really bring us any closer to the secret of the old one. I, at any rate, I’m convinced that he does not throw dice.",
                "author": "Albert Einstein"
            },
            {
                "quote": "If anybody says he can think about quantum physics without getting giddy, that only shows he has not understood the first thing about them.",
                "author": "Niels Bohr"
            },
            {
                "quote": "Quantum physics is one of the hardest things to understand intuitively, because essentially the whole point is that our classical picture is wrong. ",
                "author": "Neil Turok"
            },
            {
                "quote": "I'm a big believer in quantum physics, which says that the universe is more incredible and mysterious than any of us can imagine, which is my way of saying, 'Anything is possible, including angels.",
                "author": "Caroline Leavitt"
            },
            {
                "quote": "Quantum physics is a bit of a passion of mine. It's extraordinary. There's a branch of mathematics that is based on lunacy, and that's wonderful.",
                "author": "Bob Hoskins"
            },
            {
                "quote": "Quantum physics teaches us that we can simultaneously exist in many places, under certain conditions.",
                "author": "Amit Ray"
            },
            {
                "quote": "Theology, philosophy, metaphysics, and quantum physics are merely ways for God to have his smart people believe in him",
                "author": "Jeremy Aldana"
            },
            {
                "quote": "Quantum physics tells us nothing that is observed is unaffected by the observer, that statement, from science holds an enamours and powerful insight. It means that everyone sees a different truth, because everyone is creating what they see.",
                "author": "Neal Donald Walsh"
            },
            {
                "quote": "Quantum physics is teaching us that particles themselves don’t create particles. It’s just what Jesus said 2000 years ago, that it’s the spirit that gives life and that you don’t get particles from more particles.",
                "author": "Wayne W. Dyer"
            },
            {
                "quote": "What quantum physics teaches us is that everything we thought was physical is not physical",
                "author": "Bruce H. Lipton"
            },
            {
                "quote": "Quantum Physics provides us with a striking illustration of the fact that we can fully understand a connection though we can only speak of it in images and parables.",
                "author": "Werner Heisenber"
            },
            {
                "quote": "And a new philosophy emerged called quantum physics which suggest that the individual’s function is to inform and be informed. You really exist only when you’re in a field sharing and exchanging information. You create the realities you inhabit.",
                "author": "Timothy Li"
            },
            {
                "quote": "Quantum physics fluctuates all the time. But now the fluctuations are not just particle coming into and out of existence, which happens all the time. It’s whole universe coming into and out of existence.",
                "author": "Neil deGrasse Tyson"
            },
            {
                "quote": "Quantum physics thus reveals a basic oneness of the universe",
                "author": "Erwin Schrodinger"
            },
            {
                "quote": "After the conversations about Indian philosophy, some of the ideas of Quantum Physics that had seemed so crazy suddenly made much more sense.",
                "author": "Werner Heisenberg"
            },
            {
                "quote": "Quantum physics really begins to point to this discovery. It says that you can't have a Universe without mind entering into it, and that the mind is actually shaping the very thing that is being perceived.",
                "author": "Fred Alan Wolf"
            },
            {
                "quote": "In the old physics, three times two equals six and two times three equals 6 are reversible propositions. Not in quantum physics. Three times two and two times three are two different matters, distinct and separate propositions.",
                "author": "Paul Auster"
            },
            {
                "quote": "In quantum physics, the study of material at the subatomic level, you get down to the tiniest levels. When they take these subatomic particles, put them in particle accelerators and collide them, quantum physicists discover there's nothing there. There's no one home - no ghost in the machine.",
                "author": "Wayne Dyer"
            },
            {
                "quote": "Quantum physics has found that there is no empty space in the human cell, but it is a teeming, electric-magnet ic field of possibility or potential",
                "author": "Deepak Chopra"
            },
            {
                "quote": "Life is strong and fragile. It's a paradox... It's both things, like quantum physics: It's a particle and a wave at the same time. It all exists all together.",
                "author": "Joan Jett"
            },
            {
                "quote": "What really matters for me is ... the more active role of the observer in quantum physics ... According to quantum physics the observer has indeed a new relation to the physical events around him in comparison with the classical observer, who is merely a spectator.",
                "author": "Wolfgang Pauli"
            },
            {
                "quote": "All the quantum physics experiments have occurred chiefly on the atomic scale and we are taught to believe that nature's laws are consistent. ",
                "author": "Mitch Horowitz"
            },
            {
                "quote": "I think science and spirituality are one and the same, I don't think they're really different...quantum physics is validating all kinds of spiritual teachings. ",
                "author": "Jennifer Beals"
            },
            {
                "quote": "Quantum Physics has explained all of chemistry and most of physics",
                "author": "Paul Dirac"
            },
            {
                "quote": "For many years quantum physics had been giving indications that there are levels of reality other than the material level.",
                "author": "Amit Goswami"
            },
            {
                "quote": "Memories are not recycled like atoms and particles in quantum physics; they can be lost forever. ",
                "author": "Lady Gaga"
            },
            {
                "quote": "I decided to explore randomness and some of the principles of quantum mechanics, through poetry using the medium of sheep. ",
                "author": "Valerie Laws"
            }
        ]
    },
    {
        "topic": "quarterback",
        "quotes": [
            {
                "quote": "The quarterback is the leader of the team and the quarterback is the one that has the ball in his hands every single play.",
                "author": "Andy Dalton"
            },
            {
                "quote": "The quarterback is an extension of the coach and has a certain type of swagger mentality, on and off the field.",
                "author": "Cam Newton"
            },
            {
                "quote": "Any time you can do that and the quarterback shows some outward emotion some negative emotion you know you are in his head and you've affected him. It's satisfying.",
                "author": "Bobby Carpenter"
            },
            {
                "quote": "Quarterback is not a position that you come in having not played it your whole life.",
                "author": "Warren Moon"
            },
            {
                "quote": "That's the key to defending any quarterback: to make them throw before they want to throw.",
                "author": "Tony Dungy"
            },
            {
                "quote": "If you're a quarterback, you want everything on your shoulders. You want to be the one to make the decisions.",
                "author": "Tom Brady"
            },
            {
                "quote": "Every quarterback can throw a ball; every running back can run; every receiver is fast; but that mental toughness that you talk about translates into competitiveness.",
                "author": "Tom Brady"
            },
            {
                "quote": "Any quarterback that understands what the offense is really about is going to succeed.",
                "author": "Joe Montana"
            },
            {
                "quote": "Quarterback is a lot of footwork. It's mechanics, how you step back, what you do on a trap or power or play action.",
                "author": "James Haynes"
            },
            {
                "quote": "If you're a quarterback, you want everything on your shoulders. You want to be the one to make the decisions.",
                "author": "Tom Brady"
            },
            {
                "quote": "A quarterback's best friend is a running game, It's such an advantage for a quarterback when your team has a good running game. It really helps open up the passing game.",
                "author": "Kevin Decker"
            },
            {
                "quote": "Young quarterbacks do well because they have a great defense.",
                "author": "Steve Mariucci"
            },
            {
                "quote": "Quarterbacks are untouchable nowadays. If you hit a quarterback too hard, or if you fall on him with too much weight which is a judgment thing from a professional standpoint you're going to get flagged.",
                "author": "Mario Williams"
            },
            {
                "quote": "In football, it's the ultimate team sport. You have to have good people around you as a quarterback for things to happen.",
                "author": "Warren Moon"
            },
            {
                "quote": "A quarterback that goes out and performs for you and is a franchise quarterback is more valuable than a player playing another position, but there's a lot more risk there. It's a more difficult position to play, and there are lot more failures.",
                "author": "Anonymous"
            },
            {
                "quote": "Footwork is the biggest element to any quarterback game because if it's off, it will mess with your mechanics.",
                "author": "Jordan Rodgers"
            },
            {
                "quote": "If the quarterback throws the ball in the endzone and the wide receiver catches it, it's a touchdown.",
                "author": "John Madden"
            },
            {
                "quote": "The quarterback must go down, and he must go down hard.",
                "author": "Al Davis"
            },
            {
                "quote": "As a quarterback, you have to love it. As much as you like to turn around and hand the ball off the whole traditional football game as a quarterback, you gotta love putting it in the air.",
                "author": "Joe Montana"
            },
            {
                "quote": "Quarterbacks need to make their team better. If it's a bad team, they can even make a bad team better.",
                "author": "Fran Tarkenton"
            },
            {
                "quote": "You never really know about a quarterback until he plays in a real game.",
                "author": "Mike Singletary"
            },
            {
                "quote": "Game day can be emotional, and there are a lot of ups and downs throughout a game, but as a quarterback, you have to be able to see the bigger picture, steady that ship, get all the guys focused in on the task at hand, and keep the thing moving.",
                "author": "Alex Smith"
            },
            {
                "quote": "I realize that as the quarterback, you have to assume some sort of leadership role because you have to talk in the huddle on every play, and you're essentially giving out orders to the team. But in my mind, I have to prove myself on the field before I can start asserting a leadership role.",
                "author": "Andrew Luck"
            },
            {
                "quote": "You need to make sure you're going exactly where your guy goes in press coverage. In zone, you can read the quarterback and his eyes a bit to determine where he's going. You don't get the opportunity in press coverage to read the quarterback, so it's all on you.",
                "author": "Antonio Cromartie"
            },
            {
                "quote": "Don't let the Monday morning quarterbacks stop you from being bold. You've got to set a high bar.",
                "author": "Antonio Villaraigosa"
            },
            {
                "quote": "If you want to coach you have three rules to follow to win. One, surround yourself with people who can't live without football. I've had a lot of them. Two, be able to recognize winners. They come in all forms. And, three, have a plan for everything. A plan for practice, a plan for the game. A plan for being ahead, and a plan for being behind 20-0 at half, with your quarterback hurt and the phones dead, with it raining cats and dogs and no rain gear because the equipment man left it at home.",
                "author": "Bear Bryant"
            },
            {
                "quote": "The quarterback is in charge of the chuck wagon. He's handing it out here and there, but he can't just throw it out there indiscriminately or the wolves will get him.",
                "author": "Bill Parcells"
            },
            {
                "quote": "That's one thing you learn as a quarterback: focus. The better you are at focusing and the more you can continue to stay focused for a four-hour stage and really be zeroed in on what is happening, the better you play, the longer you play.",
                "author": "Carson Palmer"
            },
            {
                "quote": "I've never had a quarterback-run-driven offense. We don't run designed plays where we snap the ball directly to the quarterback and he's just running it. If the defense is cheating and overcompensating for your running back, then the quarterback needs to keep (it) honest.",
                "author": "Chip Kelly"
            },
            {
                "quote": "Something you're aware of being a quarterback coming here-you have expectations, and you want to live up to those.",
                "author": "Colin Kaepernick"
            }
        ]
    },
    {
        "topic": "queen",
        "quotes": [
            {
                "quote": "Think like a queen. A queen is not afraid to fail. Failure is another steppingstone to greatness.",
                "author": "Oprah Winfrey"
            },
            {
                "quote": "Every woman is a queen, and we all have different things to offer.",
                "author": "Queen Latifah"
            },
            {
                "quote": "The Queen is the only person who can put on a tiara with one hand, while walking down stairs.",
                "author": "Princess Margaret"
            },
            {
                "quote": "The pearl is the queen of gems and the gem of queens.",
                "author": "Author Unknown"
            },
            {
                "quote": "Never did the world make a queen of a girl who hides in houses and dreams without traveling.",
                "author": "Roman Payne"
            },
            {
                "quote": "A King and Queen cannot support a crown with eyes looking down. Their universe expands as far as you can see.",
                "author": "T.F. Hodge"
            },
            {
                "quote": "The strength of a kingdom comes from its King, The strength of a King comes from his Queen.",
                "author": "Cody Edward Lee Miller"
            },
            {
                "quote": "A queen loves where she must not where she will.",
                "author": "George R.R. Martin"
            },
            {
                "quote": "We are no more free agents than the queen of clubs when she victoriously takes prisoner the knave of hearts. ",
                "author": "Mary Wortley Montagu"
            },
            {
                "quote": "Women have been called queens for a long time, but the kingdom given them isn’t worth ruling.",
                "author": "Louisa May Alcott"
            },
            {
                "quote": "When it comes to health, diet is the Queen, but exercise is the King.",
                "author": "Jack Lalanne"
            },
            {
                "quote": "Even a pawn can take down a queen",
                "author": "Chanda Hahn"
            },
            {
                "quote": "Content is king, but marketing is queen, and runs the household.",
                "author": "Gary Vaynerchuk"
            },
            {
                "quote": "Science packages theory, places it on a throne, and honors and protects it much like a queen. Engineers make the queen come down from the throne and scrub the floor. And if she doesn't work, we fire her.",
                "author": "Robert J. Marks II"
            },
            {
                "quote": "In no man's land, alien is the queen.",
                "author": "Toba Beta"
            },
            {
                "quote": "The monarchy is so extraordinarily useful. When Britain wins a battle she shouts, God save the Queen; when she loses, she votes down the prime minister.",
                "author": "Winston Churchill"
            },
            {
                "quote": "I do not want a husband who honours me as a queen, if he does not love me as a woman.",
                "author": "Elizabeth I"
            },
            {
                "quote": "If a queen bee were crossed with a Friesian bull, would not the land flow with milk and honey?",
                "author": "Oliver St. John"
            },
            {
                "quote": "A queen is wise. She has earned her serenity, not having had it bestowed on her but having passer her tests. She has suffered and grown more beautiful because of it. She has proved she can hold her kingdom together. She has become its vision. She cares deeply about something bigger than herself. She rules with authentic power.",
                "author": "Marianne Williamson"
            },
            {
                "quote": "A woman with romance in her life lived as grandly as a queen, because her heart was treasured.",
                "author": "Nora Roberts"
            },
            {
                "quote": "In every woman there is a Queen. Speak to the Queen and the Queen will answer.",
                "author": "Norwegian Proverb"
            },
            {
                "quote": "Money is the sovereign queen of all delights - for her, the lawyer pleads, the soldier fights.",
                "author": "Richard Barnfield"
            },
            {
                "quote": "Sweet Truth is a queen proud and mighty—Her throne is in heaven above.",
                "author": "Ardelia Cotton Barton"
            },
            {
                "quote": "The Queen is by much the most powerful of the forces. ",
                "author": "Howard Staunton"
            },
            {
                "quote": "Opinion is the queen of the world.",
                "author": "Blaise Pascal "
            },
            {
                "quote": "To be a queen of a household is a powerful thing.",
                "author": "Jill Scott"
            },
            {
                "quote": "A woman wants to rule like a queen by involving herself in all activities of the house; and a man who fools oneself says often that she is multitasking to manage everything well.",
                "author": "Anuj Somany"
            },
            {
                "quote": "Exercise is king. Nutrition is queen. Put them together and you've got a kingdom.",
                "author": "Jack Lalanne"
            }
        ]
    },
    {
        "topic": "quest",
        "quotes": [
            {
                "quote": "More important than the quest for certainty is the quest for clarity.",
                "author": "Francois Gautier"
            },
            {
                "quote": "In our quest for the answers of life we tend to make order out of chaos, and chaos out of order.",
                "author": "Jeffrey Fry"
            },
            {
                "quote": "The great quest of life has always been to discover truth.",
                "author": "Joyce Meyer"
            },
            {
                "quote": "The eternal quest of the individual human being is to shatter his loneliness.",
                "author": "Norman Cousins"
            },
            {
                "quote": "To begin is the most important part of any quest and by far the most courageous.",
                "author": "Plato"
            },
            {
                "quote": "The quest for freedom, dignity, and the rights of man will never end.",
                "author": "William J. Brennan"
            },
            {
                "quote": "My quests fuel my dreams… my dreams fuel my quests!!",
                "author": "AJ Vosse"
            },
            {
                "quote": "Quests are a huge inconvenience. Don't let anyone tell you differently, even if that person has experience. The problem is that people forget the pain and aggravation as soon as the quest ends successfully, and then they remember only the glorious parts. In this way quests are a bit like childbirth, even to the point of saying that quests often give birth to glory. Maybe.",
                "author": "Amy Neftzger"
            },
            {
                "quote": "Scientists derive satisfaction from figuring out the puzzle. It's about the quest, not the grail.",
                "author": "Isaac Asimov"
            },
            {
                "quote": "In the presence of love, hearth and quest become one.",
                "author": "Jeanette Winterson"
            },
            {
                "quote": "I just feel like I'm on a quest to fail if I try to even compete with myself.",
                "author": "Jenova Chen"
            },
            {
                "quote": "That's the key. The quests are things you need to do for others so that you can learn.",
                "author": "Kaza Kingsley"
            },
            {
                "quote": "Love isn’t the quest anymore; the new quest is the sensuality with which it is practiced.",
                "author": "Lebo Grand"
            },
            {
                "quote": "You didn’t get the quest you wanted, you got the one you could do.",
                "author": "Lev Grossman"
            },
            {
                "quote": "The journey is the treasure.",
                "author": "Lloyd Alexander "
            },
            {
                "quote": "Always remember, joy is not incidental to spiritual quest. It is vital.",
                "author": "Nachman of Breslov"
            },
            {
                "quote": "The terrible thing about the quest for truth is that you find it.",
                "author": "Remy de Gourmont"
            },
            {
                "quote": "There can be no greater good than the quest for peace, and no finer purpose than the preservation of freedom.",
                "author": "Ronald Reagan"
            },
            {
                "quote": "But that shadow has been serving you! What hurts you, blesses you. Darkness is your candle. Your boundaries are your quest. You must have shadow and light source both. Listen, and lay your head under the tree of awe.",
                "author": "Rumi"
            },
            {
                "quote": "The quest for peace begins in the home, in the school and in the workplace.",
                "author": "Silvia Cartwright"
            },
            {
                "quote": "The quest of the absolute leads into the four-dimensional world.",
                "author": "Sir Arthur Eddington"
            },
            {
                "quote": "Scientists have become the bearers of the torch of discovery in our quest for knowledge.",
                "author": "Stephen Hawking"
            },
            {
                "quote": "The insatiable quest for knowledge is far greater than the quest for worker health and safety.",
                "author": "Steven Magee"
            },
            {
                "quote": "I think it is a quest of literature throughout the ages to describe the human condition.",
                "author": "Werner Herzog"
            },
            {
                "quote": "Adventure works in any strand—it calls to those who care more for living than for their lives.",
                "author": "Amal El-Mohtar"
            },
            {
                "quote": "You are not alone in your quest to be who you want and have what you want.",
                "author": "Chris Prentiss"
            },
            {
                "quote": "The fear of being deceived is the vulgar version of the quest for Truth.",
                "author": "Emil Cioran"
            },
            {
                "quote": "Love, the quest; marriage, the conquest; divorce, the inquest.",
                "author": "Helen Rowland"
            },
            {
                "quote": "Science is a quest for understanding.",
                "author": "Jocelyn Bell Burnell"
            },
            {
                "quote": "My music is part of the quest I have to find new ways of telling stories, and also, I want to inspire people.",
                "author": "Michael Franti"
            }
        ]
    },
    {
        "topic": "question",
        "quotes": [
            {
                "quote": "A valid answer comes when the question is lived.",
                "author": "Elizabeth Vongsaravanh"
            },
            {
                "quote": "Question everything, even the question mark, that shepherd's crook floating in the air above that small round rock. If you stubbornly still wish to be unhappy, maybe you can grasp it.",
                "author": "Dick Allen"
            },
            {
                "quote": "Doubts are good. Confusion is excellent. Questions are awesome.\nAll these are attempts to expand the wisdom of mind.",
                "author": "Manoj Arora"
            },
            {
                "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
                "author": "Bruce Lee"
            },
            {
                "quote": "It is better to debate a question without settling it than to settle a question without debating it.",
                "author": "Joseph Joubert"
            },
            {
                "quote": "We get wise by asking questions, and even if these are not answered, we get wise, for a well-packed question carries its answer on its back as a snail carries its shell.",
                "author": "James Stephens"
            },
            {
                "quote": "Never let fear stop you from asking something you don't understand or know. To pretend or to act as if you know is not a wise thing to do.",
                "author": " Catherine Pulsifer"
            },
            {
                "quote": "The wise man doesn't give the right answers, he poses the right questions.",
                "author": "Claude Levi-Strauss"
            },
            {
                "quote": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
                "author": "Confucius"
            },
            {
                "quote": "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
                "author": "Naguib Mahfouz"
            },
            {
                "quote": "Asking questions is one of the fundamental keys of learning. It is always better to ask a question than pretend you understand.",
                "author": "Catherine Pulsifer"
            },
            {
                "quote": "The smart ones ask when they don’t know. And, sometimes, when they do.",
                "author": "Malcolm Forbes"
            },
            {
                "quote": "Questions are never indiscreet, answers sometimes are.",
                "author": "Oscar Wilde"
            },
            {
                "quote": "Everything we know has its origins in questions. Questions, we might say, are the principal intellectual instruments available to human beings.",
                "author": "Neil Postman"
            },
            {
                "quote": "When someone asks a question, don’t assume they don’t know the answer. Clever people will always test you.",
                "author": "Wayne Gerard Trotman"
            },
            {
                "quote": "It is really quite impossible to be affirmative about anything which one refuses to question; one is doomed to remain inarticulate about anything which one hasn't, by an act of the imagination, made one's own.",
                "author": "James Baldwin"
            },
            {
                "quote": "Some questions cannot be answered. They become familiar weights in the hand, round stones pulled from the pocket, unyielding and cool.",
                "author": "Jane Hirshfield"
            },
            {
                "quote": "Questions give us no rest. We know not why our curse makes us seek we know not what, ever and ever. But we cannot resist it. It whispers to us that there are great things on this earth of ours, and that we must know them.",
                "author": "Ayn Rand"
            },
            {
                "quote": "There are no ugly questions except those clothed in condescension.",
                "author": "John Steinbeck"
            },
            {
                "quote": "Every question possessed a power that did not lie in the answer.",
                "author": "Elie Wiesel"
            },
            {
                "quote": "The power to question is the basis of all human progress.",
                "author": "Indira Gandhi"
            },
            {
                "quote": "Questions are the golden keys that unlock hearts and minds.",
                "author": "Bob Tiede"
            },
            {
                "quote": "If you want the answer, ask the question.",
                "author": "Lorii Myers"
            },
            {
                "quote": "The question is the answer.",
                "author": "Thomas Vato"
            },
            {
                "quote": "The big question is whether you are going to be able to say a hearty yes to your adventure.",
                "author": "Joseph Campbell"
            },
            {
                "quote": "The important thing is never to stop questioning.",
                "author": " Albert Einstein"
            },
            {
                "quote": "Asking the right question and listening to the answer is a great relationship builder, which is important to the persuasion process.",
                "author": "Zig Ziglar"
            },
            {
                "quote": "A prudent question is one-half of wisdom.",
                "author": "Francis Bacon"
            },
            {
                "quote": "One who never asks either knows everything or nothing.",
                "author": "Malcolm Forbes"
            },
            {
                "quote": "It is not every question that deserves an answer.",
                "author": "Publilius Syrus"
            }
        ]
    },
    {
        "topic": "questionable",
        "quotes": [
            {
                "quote": "All values in this world are more or less questionable, but the most important thing in life is human kindness.",
                "author": "Yevgeny Yevtushenko"
            },
            {
                "quote": "Whatever we think about and question a lot becomes questionable.",
                "author": "Friedrich Nietzsche"
            },
            {
                "quote": "It is questionable if all the mechanical inventions yet made have lightened the day's toil of any human being.",
                "author": "John Stuart Mill"
            },
            {
                "quote": "One must shy away from questionable undertakings, even when they bear a high-sounding name.",
                "author": "Albert Einstein"
            },
            {
                "quote": "The world has always been uncertain. This is the nature of the world. ",
                "author": "Pierre Nanterme"
            },
            {
                "quote": "Controversial' as we all know, is often a euphemism for 'interesting and intelligent.",
                "author": "Kevin Smith"
            },
            {
                "quote": "If you're not controversial, you'll never break through the din of all the commentary.",
                "author": "Roger Stone"
            },
            {
                "quote": "Controversial means somebody who makes people think. And if you are afraid of people who will be against you, you might as well stay home and do nothing.",
                "author": "Daniel Barenboim"
            },
            {
                "quote": "Having a relationship with people of questionable character is like playing with a razor blade on your skin, and pretending to observe that it is harmful to your body.",
                "author": "Michael Bassey"
            },
            {
                "quote": "Natural talent is a questionable phenomenon. Inclination perhaps, but innate ability is extremely rare.",
                "author": "Erin Morgenstern"
            },
            {
                "quote": "When the next step is unclear, the best way to figure it out is to take action. Constant motion is the key to execution.",
                "author": "Scott Belsky"
            },
            {
                "quote": "We doubt that any facts actually exist. We only have observations and interpretations. Most of the interpretations remain questionable.",
                "author": "Peter J. Carroll"
            },
            {
                "quote": "The least questioned assumptions are often the most questionable.",
                "author": "Paul Broca"
            },
            {
                "quote": "It is important to have questionable friends you can trust unconditionally.",
                "author": "Chuck Klosterman"
            },
            {
                "quote": "The planet will survive. Whether we get to be here and enjoy it, or enjoy life as we've known it, is what's questionable.",
                "author": "Ted Danson"
            },
            {
                "quote": "Verbosity leads to unclear, inarticulate things.",
                "author": "George W. Bush"
            },
            {
                "quote": "It's not controversial to say that human activity is contributing in some way. The question is how serious that is.",
                "author": "Bobby Jindal"
            },
            {
                "quote": "It's better to be controversial for the right reasons, than to be popular for the wrong reasons.",
                "author": "Shimon Peres"
            },
            {
                "quote": "Controversial proposals, once accepted, soon become hallowed.",
                "author": "Dean Acheson"
            }
        ]
    },
    {
        "topic": "questioning",
        "quotes": [
            {
                "quote": "Questioning is the piety of thought.",
                "author": "Martin Heidegger"
            },
            {
                "quote": "Openly questioning the way the world works and challenging the power of the powerful is not an activity customarily rewarded.",
                "author": "Dale Spender"
            },
            {
                "quote": "The question is not what we intended ourselves to be, but what He intended us to be when He made us.",
                "author": "C. S. Lewis"
            },
            {
                "quote": "Certainly you will have doubts. There will be questionings and faith will return again. That is how faith is established.",
                "author": "Sarada Devi"
            },
            {
                "quote": "The second you stop questioning yourself is the second that you become the monster.",
                "author": "Laurell K. Hamilton"
            },
            {
                "quote": "A mind that questions everything, unless strong enough to bear the weight of its ignorance, risks questioning itself and being engulfed in doubt.",
                "author": "Emile Durkheim"
            },
            {
                "quote": "Persistent questioning and healthy inquisitiveness are the first requisite for acquiring learning of any kind.",
                "author": "Mahatma Gandhi"
            },
            {
                "quote": "The answers you get depend on the questions you ask.",
                "author": "Thomas S. Kuhn"
            },
            {
                "quote": "The questioning spirit is the rebellious spirit. A rebellion is always either a cloak to hide a prince, or the swaddling wrapper of a new rule.",
                "author": "Honoré de Balzac"
            },
            {
                "quote": "The first key to wisdom is assiduous and frequent questioning.",
                "author": "Peter Abelard"
            },
            {
                "quote": "We grow up never questioning that which is unquestioned around us.",
                "author": "Margaret Mead"
            },
            {
                "quote": "The path to holiness lies through questioning everything.",
                "author": "M. Scott Peck"
            },
            {
                "quote": "Whenever you are questioning a person's desire for something, consider what he does, not necessarily what he says.",
                "author": "David J. Lieberman"
            },
            {
                "quote": "Questioning is not the mode of conversation among gentlemen.",
                "author": "Samuel Johnson"
            },
            {
                "quote": "The very act of questioning whether you exist proves you do, because you must be there for the doubt to be entertained in the first place.",
                "author": "Julian Baggini"
            },
            {
                "quote": "Questioning our stressful thoughts, we come to see they're not true.",
                "author": "Byron Katie"
            },
            {
                "quote": "The questions you ask consistently will create either enervation or enjoyment, indignation or inspiration, misery or magic. Ask the questions that will uplift your spirit and push you along the path of human excellence.",
                "author": "Tony Robbins"
            },
            {
                "quote": "Most people ask questions because they want to know the answer; lawyers are trained never to ask questions unless they already know the answer.",
                "author": "Lani Guinier"
            },
            {
                "quote": "Questioning growth is deemed to be the act of lunatics, idealists and revolutionaries. But question it we must.",
                "author": "Tim Jackson"
            },
            {
                "quote": "The key to wisdom is this -- constant and frequent questioning ... for by doubting we are led to question and by questioning we arrive at the truth.",
                "author": "Peter Abelard"
            },
            {
                "quote": "Disability doesn't make you exceptional, but questioning what you think you know about it does.",
                "author": "Stella Young"
            },
            {
                "quote": "Be confident, and just do it. It's all about not questioning what everyone else is thinking, since they're probably looking to others to know what is or isn't cool.",
                "author": "Zoe Kravitz"
            },
            {
                "quote": "If it's worth listening to, it's worth questioning until you understand it.",
                "author": "Seth Godin"
            },
            {
                "quote": "Questioning the ostensibly unquestionable premises of our way of life is arguably the most urgent of services we owe our fellow humans and ourselves.",
                "author": "Zygmunt Bauman"
            },
            {
                "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existence. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day.",
                "author": "Albert Einstein"
            },
            {
                "quote": "To contact the deeper truth of who we are, we must engage in some activity or practice that questions what we assume to be true about ourselves.",
                "author": "A. H. Almaas"
            },
            {
                "quote": "Art is the questioning of culture.",
                "author": "Gerard Mortier"
            },
            {
                "quote": "You can question somebody's views and their judgment without questioning their motives or patriotism.",
                "author": "Barack Obama"
            },
            {
                "quote": "You really get tired in one area of your life, and then you start questioning your whole existence.",
                "author": "Seth Avett"
            },
            {
                "quote": "Respect authority while questioning it.",
                "author": "Randy Pausch"
            }
        ]
    },
    {
        "topic": "quick",
        "quotes": [
            {
                "quote": "Be quick to learn and wise to know.",
                "author": "George Burns"
            },
            {
                "quote": "Quickness is the essence of the war.",
                "author": "Sun Tzu"
            },
            {
                "quote": "A quick cure is a quack cure.",
                "author": "Margaret Thatcher"
            },
            {
                "quote": "Quick decisions are unsafe decisions.",
                "author": "Sophocles"
            },
            {
                "quote": "Quick believers need broad shoulders.",
                "author": "unknown"
            },
            {
                "quote": "No man is quick enough to enjoy life to the full.",
                "author": "Proverb"
            },
            {
                "quote": "Better to know the quick pain of truth than the ongoing pain of a long-held false hope.",
                "author": "Trudi Canavan"
            },
            {
                "quote": "Quick riches are more dangerous than poverty.",
                "author": "Napoleon Hill"
            },
            {
                "quote": "Be quick to do good. If you are slow, the mind, delighting in mischief, will catch you.",
                "author": "Gautama Buddha"
            },
            {
                "quote": "We are too quick to imitate depraved examples.",
                "author": "Juvenal "
            },
            {
                "quote": "Youth is quick in feeling but weak in judgement.",
                "author": "Homer"
            },
            {
                "quote": "Intelligence is quickness in seeing things as they are.",
                "author": "George Santayana"
            },
            {
                "quote": "Who makes quick use of the moment is a genius of prudence.",
                "author": "Johann Kaspar Lavater"
            },
            {
                "quote": "The only people who have quick answers don't have the responsibility of making the decisions.",
                "author": "Clarence Thomas"
            },
            {
                "quote": "Men were always quick to believe in the madness of women.",
                "author": "Alison Goodman"
            },
            {
                "quote": "Quick sensitivity is inseperable from a ready understanding. ",
                "author": "Joseph Addison"
            },
            {
                "quote": "People see the wrongness in an idea much quicker that the rightness.",
                "author": "Charles Kettering"
            },
            {
                "quote": "There are no quick wins in business - it takes years to become an overnight success.",
                "author": "Richard Branson"
            },
            {
                "quote": "Quick gratification of desires, often lead to low stratifications in life.",
                "author": "Constance Chuks Friday"
            },
            {
                "quote": "In the soil of the quick fix is the seed of a new problem, because our quiet wisdom is unavailable.",
                "author": "Wayne Muller"
            },
            {
                "quote": "A quick temper will make a fool of you soon enough.",
                "author": "Bruce Lee"
            },
            {
                "quote": "We are quick to rationalize our entertainment and priorities yet are slow to commit to serving God.",
                "author": "Francis Chan"
            },
            {
                "quote": "Let us be quick to repent of injuries while repentance may not be a barren anguish.",
                "author": "Samuel Johnson"
            },
            {
                "quote": "Be quick to resolve conflicts before they mature to become wars. The energetic crocodile was once a delicate egg!",
                "author": "Israelmore Ayivor"
            },
            {
                "quote": "We are all quick to point out all the differences but not as willing to accept what bonds us as humans.",
                "author": "Faran Tahir"
            },
            {
                "quote": "The quickest way to become troubled is to be concerned with what people are gonna say about your life and your work.",
                "author": "Ahmad Jamal"
            },
            {
                "quote": "We are too quick to live this life and forget that there is another world to come...this is not the end.",
                "author": "Aiden Wilson Tozer"
            },
            {
                "quote": "How quick and rushing life can sometimes seem, when at the same time it's so slow and sweet and everlasting.",
                "author": "Graham Swift"
            },
            {
                "quote": "Be quick, but don't hurry.",
                "author": "John Wooden"
            },
            {
                "quote": "Quickness means you are hustling.",
                "author": "Ehab Atalla"
            }
        ]
    },
    {
        "topic": "quiet",
        "quotes": [
            {
                "quote": "A fool is known by his speech; and a wise man by silence. ",
                "author": "Pythagoras"
            },
            {
                "quote": "Quiet people have the loudest minds.",
                "author": "Stephen King"
            },
            {
                "quote": "A quiet man is a thinking man. A quiet woman is usually mad.",
                "author": "Anonymous"
            },
            {
                "quote": "An inability to stay quiet is one of the conspicuous failings of mankind.",
                "author": "Walter Bagehot"
            },
            {
                "quote": "Quiet is peace. Tranquility. Quiet is turning down the volume knob on life. Silence is pushing the off button. Shutting it down. All of it.",
                "author": "Khaled Hosseini"
            },
            {
                "quote": "Sometimes you need to sit lonely on the floor in a quiet room in order to hear your own voice and not let it drown in the noise of others.",
                "author": "Charlotte Eriksson"
            },
            {
                "quote": "Sweet are the thoughts that savour of content. The quiet mind is richer than a crown.",
                "author": "Robert Greene"
            },
            {
                "quote": "Quiet and silence is a form of power. Thoughtful and wise people are not talkative people.",
                "author": "Dr. T.P. Chia"
            },
            {
                "quote": "Silence is often misinterpreted, but never misquoted. We should all learn just to be quiet at times.",
                "author": "Anonymous"
            },
            {
                "quote": "When I am silent, I have thunder hidden inside.",
                "author": "Rumi"
            },
            {
                "quote": "The best cure for the body is a quiet mind.",
                "author": "Napoleon Bonaparte"
            },
            {
                "quote": "Cultivate solitude and quiet and a few sincere friends, rather than mob merriment, noise and thousands of nodding acquaintances.",
                "author": "William Powell"
            },
            {
                "quote": "Only in quiet waters do things mirror themselves undistorted. Only in a quiet mind is adequate perception of the world.",
                "author": "Hans Margolius"
            },
            {
                "quote": "Be silent as to services you have rendered, but speak of favours you have received.",
                "author": "Seneca"
            },
            {
                "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
                "author": "Martin Luther King, Jr."
            },
            {
                "quote": "The monotony and solitude of a quiet life stimulates the creative mind.",
                "author": "Albert Einstein"
            },
            {
                "quote": "Just because you don't say much doesn't mean people don't notice you. It's actually the quiet ones who often draw the most attention. There's this constant whirlwind of motion and sound all around, and then there's the quiet one, the eye of the storm.",
                "author": "Amy Efaw"
            },
            {
                "quote": "Who cannot understand your silence, cannot understand your words.",
                "author": "J.R.R. Tolkien"
            },
            {
                "quote": "In teamwork, silence isn't golden, it's deadly.",
                "author": "Mark Sanborn"
            },
            {
                "quote": "Sometimes it is the quiet observer who sees the most.",
                "author": "Kathryn L. Nelson"
            },
            {
                "quote": "Sometimes it's best to stay quiet. The silence can speak volumes without ever saying a word.",
                "author": "Anonymous"
            },
            {
                "quote": "Surely silence can sometimes be the most eloquent reply. ",
                "author": "Ali Ibn Abi Talib R.A"
            },
            {
                "quote": "We need quiet time to examine our lives openly and honestly - spending quiet time alone gives your mind an opportunity to renew itself and create order.",
                "author": "Susan L. Taylor"
            },
            {
                "quote": "If we will be quiet and ready enough, we shall find compensation in every disappointment.",
                "author": "Henry David Thoreau"
            },
            {
                "quote": "Silence is one of the great arts of conversations.",
                "author": "Marcus Tullius Cicero"
            },
            {
                "quote": "How rare it is to find a soul quiet enough to hear God speak.",
                "author": "Francois Fenelon"
            },
            {
                "quote": "Silence is a true friend who never betrays.",
                "author": "Confucius"
            },
            {
                "quote": "Live quietly in the moment and see the beauty of all before you. The future will take care of itself.",
                "author": "Paramahansa Yogananda"
            },
            {
                "quote": "Silence is a source of great strength.",
                "author": "Lao Tzu"
            },
            {
                "quote": "When she is quiet, there is a reason. She is sorting through all the chaos in her head and all the madness in her heart.",
                "author": "LLK"
            }
        ]
    },
    {
        "topic": "quiet-time",
        "quotes": [
            {
                "quote": "We need quiet time to examine our lives openly and honestly - spending quiet time alone gives your mind an opportunity to renew itself and create order.",
                "author": "Susan L. Taylor"
            },
            {
                "quote": "I'm a busy guy but I set aside quiet time every morning and every evening to keep my equilibrium centered on my own path. I don't like being swayed by anything that might be negative or damaging",
                "author": "Donald Trump"
            },
            {
                "quote": "It's nice, when fishing, to catch a fish. But it doesn't really matter if you don't. What you always catch is a quiet time sitting at the water's edge, or in a gently rocking boat, a silent time of water and sky and the movement of natural things.",
                "author": "Ruth Rudner"
            },
            {
                "quote": "I get clarity through quiet time, reflection, reading, and meditation. Finding the space between thoughts gives me the energy to take on new challenges with enthusiasm.",
                "author": "Jaime Murray"
            },
            {
                "quote": "The most important habit is solitude, quiet time. People who enter their day by taking 45 minutes or an hour for themselves - meditation, prayer, inspirational reading, taking a walk - before they go for it in the real world do best.",
                "author": "Ken Blanchard"
            },
            {
                "quote": "Nothing increases happiness like quiet time. The truth is, the only moments that make you laugh or happy are seconds of stillness.",
                "author": "Russell Summons"
            },
            {
                "quote": "Hair and makeup has become part of my pre-competition routine. It's a quiet time, when I can reflect, I can put on some music - and I can mentally get in the zone of performance.",
                "author": "Tessa Virtue"
            },
            {
                "quote": "Aeroplane journeys give me quiet time to read and sleep; it's like being unplugged from the earth.",
                "author": "Linda Gray"
            },
            {
                "quote": "I imagine I appear very outgoing, and I do enjoy people and parties and being involved in life. I am also a very private person, and I value my quiet time. I think people assume I am just a party animal, and in truth, I need to recharge my battery just like everyone else.",
                "author": "Ron Ben-Israel"
            },
            {
                "quote": "For my mind, I try to reduce stress by finding quiet time and meditating.",
                "author": "Josh Mcdermitt"
            },
            {
                "quote": "In the laughing times we know that we are lucky, and in the quiet times we know that we are blessed. And we will not be alone.",
                "author": "Dar Williams"
            },
            {
                "quote": "I need the spiritual revival that comes from spending quiet time alone with Jesus in prayer and in thoughtful meditation on His Word.",
                "author": "Anne Graham Lotz"
            },
            {
                "quote": "The prayer offered to God in the morning during your quiet time is the key that unlocks the door of the day. Any athlete knows that it is the start that ensures a good finish.",
                "author": "Adrian Rogers"
            },
            {
                "quote": "Solitude is very different from a 'time-out' from our busy lives. Solitude is the very ground from which community grows. Whenever we pray alone, study, read, write, or simply spend quiet time away from the places where we interact with each other directly, we are potentially opened for a deeper intimacy with each other.",
                "author": "Henri Nouwen"
            },
            {
                "quote": "I try to get in quiet time and book time, but really, the only time I ever get that is when I'm on an airplane - I have a fear of flying, but I actually love flying because it's the only time I can sleep, and it's the only time I get to read.",
                "author": "Kesha"
            },
            {
                "quote": "I like my quiet time. There is a writer's sensibility in me sometimes, where I step back. ",
                "author": "Barack Obama"
            },
            {
                "quote": "I'm an early bird, partly because I like to have some quiet time and partly because by 9am emails begin arriving, the phone starts ringing and I have dragons to kill of one sort or another.",
                "author": "Andrew Motion"
            },
            {
                "quote": "Night is a more quiet time to work. It aids thought.",
                "author": "Alexander Graham Bell"
            },
            {
                "quote": "Reading helps me be more creative, it helps my imagination and I like the fact that it gives me some quiet time.",
                "author": "Rey Mysterio"
            },
            {
                "quote": "Age puzzles me. I thought it was a quiet time. My seventies were interesting and fairly serene, but my eighties are passionate. I grow more intense as I age. ",
                "author": "Florida Scott-Maxwell"
            }
        ]
    },
    {
        "topic": "quietness",
        "quotes": [
            {
                "quote": "Silence is golden when you can't think of a good answer.",
                "author": "Muhammad Ali"
            },
            {
                "quote": "There are times when silence is the best way to yell at the top of your voice.",
                "author": "Orlando Aloysius Battista"
            },
            {
                "quote": "It's not enough to be quiet. Quietness is the absence of noise. We need peace, the presence of justice and to be - and so people here can coexist and live together.",
                "author": "Jesse Jackson"
            },
            {
                "quote": "Quietness is the beginning of virtue. To be silent is to be beautiful. Stars do not make a noise.",
                "author": "James Stephens"
            },
            {
                "quote": "Silence propagates itself, and the longer talk has been suspended, the more difficult it is to find anything to say.",
                "author": "Samuel Johnson"
            },
            {
                "quote": "Silence often expresses 'more powerfully than speech the verdict and judgment of society.",
                "author": "Benjamin Disraeli"
            },
            {
                "quote": "My heart is tuned to the quietness that the stillness of nature inspires.",
                "author": "Hazrat Inayat Khan"
            },
            {
                "quote": "The silence often of pure innocence persuades when speaking fails.",
                "author": "William Shakespeare"
            },
            {
                "quote": "After an argument, silence may mean acceptance or the continuation of resistance by other means.",
                "author": "Mason Cooley"
            },
            {
                "quote": "In quietness we find inner peace.",
                "author": "Lailah Gifty Akita"
            },
            {
                "quote": "As we practice meditation, we get used to stillness and eventually are able to make friends with the quietness of our sensations.",
                "author": "Sharon Salzberg"
            },
            {
                "quote": "Silence holds the door against the strife of tongue and all the impertinences of idle conversation.",
                "author": "James Hervey"
            },
            {
                "quote": "Silence is the great teacher and to learn its lessons you must pay attention to it. There is no substitute for the creative inspiration, knowledge, and stability that come from knowing how to contact your core of inner silence.",
                "author": "Deepak Chopra"
            },
            {
                "quote": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
                "author": "William Penn"
            },
            {
                "quote": "Silence is a trick when it imposes. Pedants and scholars, churchmen and physicians, abound in silent pride.",
                "author": "John Zimmerman"
            },
            {
                "quote": "Silence is only frightening to people who are compulsively verbalizing.",
                "author": "William S. Burroughs"
            },
            {
                "quote": "Learn silence. With the quiet serenity of a meditative mind, listen, absorb, transcribe, and transform.",
                "author": "Pythagoras"
            },
            {
                "quote": "Silence is one of the great arts of conversation.",
                "author": "Marcus Tullius Cicero"
            },
            {
                "quote": "Silence is as full of potential wisdom and wit as the unshown marble of great sculpture. The silent bear no witness against themselves.",
                "author": "Aldous Huxley"
            },
            {
                "quote": "Mentally prepare ourselves for excellence...block out the noise of everyday distractions and tap into the quietness of meaningful focus, intent and a winning mindset.",
                "author": "Robert Cheeke"
            },
            {
                "quote": "Silence is sometimes the only way to share the unsharable.",
                "author": "Ron McLarty"
            },
            {
                "quote": "To me so deep a silence portends some dread event; a clamorous sorrow wastes itself in sound.",
                "author": "Sophocles"
            },
            {
                "quote": "Silence is the sleep that nourishes wisdom.",
                "author": "Francis Bacon"
            },
            {
                "quote": "Silence fertilizes the deep place where personality grows. A life with a peaceful center can weather all storms.",
                "author": "Norman Vincent Peale"
            },
            {
                "quote": "Silence is the safest response for all the contradiction that arises from impertinence, vulgarity, or envy.",
                "author": "Johann Georg Zimmermann"
            },
            {
                "quote": "All that is important comes in quietness and waiting.",
                "author": "Patrick Lindsay"
            },
            {
                "quote": "The true lasting quietness comes from a complete consecration to the Divine.",
                "author": "Mirra Alfassa"
            },
            {
                "quote": "Silence is the most perfect expression of scorn.",
                "author": "George Bernard Shaw"
            },
            {
                "quote": "Quietness is an essential part of all awareness. In quiet times and sleepy times, a child can dwell in thoughts of his own, and in songs and stories of his own.",
                "author": "Margaret Wise Brown"
            },
            {
                "quote": "True inward quietness ... is not vacancy, but stability - the steadfastness of a single purpose.",
                "author": "Caroline Emelia Stephen"
            }
        ]
    },
    {
        "topic": "quit",
        "quotes": [
            {
                "quote": "If you're on the right side of the issue, just keep driving until you hear glass breaking. Don't quit.",
                "author": "T. Boone Pickens"
            },
            {
                "quote": "Desire means never quit.",
                "author": "Jeff Hardy"
            },
            {
                "quote": "You know you can do more, but everyone expects you to quit.",
                "author": "Simone Elkeles"
            },
            {
                "quote": "Rest but never quit. Even the sun has a sinking spell each evening. But it always rises the next morning. At sunrise, every soul is born again.",
                "author": "Muhammad Ali"
            },
            {
                "quote": "No matter what's going on in our lives, the victory is in refusing to quit.",
                "author": "Joyce Meyer"
            },
            {
                "quote": "If you quit once it becomes a habit. Never quit.",
                "author": "Michael Jordan"
            },
            {
                "quote": "The trouble with most people is that they quit before they start.",
                "author": "Thomas A. Edison"
            },
            {
                "quote": "The real competition is against the little voice inside you that wants to quit.",
                "author": "George A. Sheehan"
            },
            {
                "quote": "If you can quit, quit. If you can't quit, stop complaining - this is what you chose.",
                "author": "J.A. Konrath"
            },
            {
                "quote": "You can never quit. Winners never quit, and quitters never win.",
                "author": "Ted Turner"
            },
            {
                "quote": "On tough days, you gotta have heart. Don't quit, whatever you do. Persevere.",
                "author": "Charles R. Swindoll"
            },
            {
                "quote": "No one wants to quit when he's losing and no one wants to quit when he's winning.",
                "author": "Richard Petty"
            },
            {
                "quote": "Quit while you're ahead. All the best gamblers do.",
                "author": "Baltasar Gracian"
            },
            {
                "quote": "Never quit. It is the easiest cop-out in the world. Set a goal and don't quit until you attain it. When you do attain it, set another goal, and don't quit until you reach it. Never quit.",
                "author": "Bear Bryant"
            },
            {
                "quote": "The man who wins is the man who hangs on just five minutes longer after everyone else has quit.",
                "author": "Douglas Southall Freeman"
            },
            {
                "quote": "It's okay to fail; it's not okay to quit.",
                "author": "Chris Gardner"
            },
            {
                "quote": "The temptation to quit will be greatest just before you are about to succeed.",
                "author": "Chinese Proverb"
            },
            {
                "quote": "And the best way to quit being concerned with yourself is to be concerned about others.",
                "author": "Florinda Donner"
            },
            {
                "quote": "You can always quit, so why quit now.",
                "author": "Robert Kiyosaki"
            },
            {
                "quote": "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit. Most men succeed becacuse they are determined to.",
                "author": "George Allen Sr."
            },
            {
                "quote": "Losers quit when they're tired. Winners quit when they've won.",
                "author": "Mike Ditka"
            },
            {
                "quote": "People quit people before they quit companies.",
                "author": "David Cottrell"
            },
            {
                "quote": "Great men are just ordinary men that didn't quit.",
                "author": "Tommy Barnett"
            },
            {
                "quote": "We'll succeed unless we quit.",
                "author": "George W Bush"
            },
            {
                "quote": "Winners are not those who never fail, but those who never quit.",
                "author": "Edwin Louis Cole"
            },
            {
                "quote": "It's human nature to quit when it hurts. But it's that reflex that creates scarcity.",
                "author": "Seth Godin"
            },
            {
                "quote": "Resolve never to quit, never to give up, no matter what the situation.",
                "author": "Jack Nicklaus"
            },
            {
                "quote": "The only way to fail is to quit.",
                "author": " Dalai Lama XIV"
            },
            {
                "quote": "Before you quit, you have to try.",
                "author": "Ernest Hemingway"
            },
            {
                "quote": "If you never quit, you're never beaten.",
                "author": "Elsan H. Stafford"
            }
        ]
    },
    {
        "topic": "quit-smoking",
        "quotes": [
            {
                "quote": "Smoking is just like farting with the poisonous elements.",
                "author": "Skai Chan"
            },
            {
                "quote": "Smoking is one of the leading causes of all statistics.",
                "author": "Liza Minnelli"
            },
            {
                "quote": "Much smoking kills live men and cures dead swine.",
                "author": "George D. Prentice"
            },
            {
                "quote": "Every time you light up a cigarette, you are saying that your life isn't worth living.",
                "author": "Anonymous"
            },
            {
                "quote": "No one can quit smoking for you, or make you want to change your life. No one can make you do anything that you don't want to do.",
                "author": "Gudjon Bergmann"
            },
            {
                "quote": "Today just might be the best day to start seriously thinking about quitting smoking.",
                "author": "Alexander Woollcott"
            },
            {
                "quote": "To quit smoking, you must first want to quit, but then you must also do the quitting.",
                "author": "Johann Wolfgang von Goethe"
            },
            {
                "quote": "Quitting smoking is rather a marathon than a sprint. It is not a one-time attempt, but a longer effort.",
                "author": "Aristotle"
            },
            {
                "quote": "Quitting cigarettes might be the hardest thing to do in life, but at least you will have one.",
                "author": "Anonymous"
            },
            {
                "quote": "You're always better off if you quit smoking; it's never too late.",
                "author": "Loni Anderson"
            },
            {
                "quote": "Every time you try to quit smoking you are actually getting closer to staying smoke free.",
                "author": "Henry Ford"
            },
            {
                "quote": "There's nothing quite like tobacco: it's the passion of decent folk, and whoever lives without tobacco doesn't deserve to live.",
                "author": "Moliere"
            },
            {
                "quote": "Smoking kills. If you're killed, you've lost a very important part of your life.",
                "author": "Brooke Shields"
            },
            {
                "quote": "A cigarette is the only consumer product which when used as directed kills its consumer.",
                "author": "Gro Brundtland"
            },
            {
                "quote": "Smoking is hateful to the nose, harmful to the brain, and dangerous to the lungs.",
                "author": "King James I"
            },
            {
                "quote": "Smoking is suicide by instalments.",
                "author": "H.M. Forester"
            },
            {
                "quote": "Smoking is neither an art nor a sport. Better to liberate yourself before the body retaliates, for its vengeance would be a furious blow enthused out of all the bygone years' mercy you thanklessly thought you were entitled to.",
                "author": "Lukhman Pambra"
            },
            {
                "quote": "The true face of smoking is disease, death and horror â€“ not the glamor and sophistication the pushers in the tobacco industry try to portray.",
                "author": "David Byrne"
            },
            {
                "quote": "Rather than you smoking a cigarette, the cigarette is really smoking you.",
                "author": "Anthony Liccione"
            },
            {
                "quote": "Smoking must be harder than not smoking. For the latter does not require any action.",
                "author": "Mokokoma Mokhonoana"
            },
            {
                "quote": "If you resolve to give up smoking, drinking, and loving, you don't actually live longer; it just seems longer.",
                "author": "Clement Freud"
            },
            {
                "quote": "Cigarettes are a classy way to commit suicide.",
                "author": "Kurt Vonnegut"
            },
            {
                "quote": "If quitting smoking seems hard right now, it is exactly what you should start doing.",
                "author": "Eleanor Roosevelt"
            },
            {
                "quote": "The best way to stop smoking is to just stop â€“ no ifs, and or butts.",
                "author": "Edith Zettler"
            },
            {
                "quote": "Quitting smoking can be a very good test of ones character. Pass the test and you will have accomplished so much more than just get rid of one bad habit.",
                "author": "Abraham Maslow"
            },
            {
                "quote": "It is easier to prevent bad habits than to break them.",
                "author": "Benjamin Franklin"
            },
            {
                "quote": "Smoking kills half of all lifetime smokers.",
                "author": "Alex Bobak"
            },
            {
                "quote": "If knowing about the dangers of smoking were enough, almost no one would smoke.",
                "author": "Gudjon Bergmann"
            },
            {
                "quote": "Not only will giving up cigarettes put more money in your pocket, your body will thank you for it.",
                "author": "Auliq Ice"
            },
            {
                "quote": "Cigarette smoking is clearly identified as the chief, preventable cause of death in our society.",
                "author": "C. Everett Koop"
            }
        ]
    },
    {
        "topic": "quitting",
        "quotes": [
            {
                "quote": "Don't think you get nothing from quitting. You get guilt, anger, depression, confusion, etc...Never said they were feelings you wanted.",
                "author": "Nicholas James O'Callaghan"
            },
            {
                "quote": "Pain is temporary. Quitting lasts forever.",
                "author": "Lance Armstrong"
            },
            {
                "quote": "Age wrinkles the body. Quitting wrinkles the soul.",
                "author": "Douglas Macarthur"
            },
            {
                "quote": "Quitting is the easiest thing to do.",
                "author": "Robert Kiyosaki"
            },
            {
                "quote": "You can always quit, so why quit now.",
                "author": "Robert Kiyosaki"
            },
            {
                "quote": "When your own mind tells you to quit, you must ignore your negative thoughts and press on.",
                "author": "Robert Kiyosaki"
            },
            {
                "quote": "Strategic quitting is the secret of successful organizations",
                "author": "Seth Godin"
            },
            {
                "quote": "Failing is not the worst thing in the world; quitting is.",
                "author": "Edwin Louis Cole"
            },
            {
                "quote": "It's always too early to quit.",
                "author": "Norman Vincent Peale"
            },
            {
                "quote": "You can never quit. Winners never quit, and quitters never win.",
                "author": "Ted Turner"
            },
            {
                "quote": "If you quit once it becomes a habit. Never quit.",
                "author": "Michael Jordan"
            },
            {
                "quote": "Most people who succeed in the face of seemingly impossible conditions are people who simply don't know how to quit.",
                "author": "Robert Schuller"
            },
            {
                "quote": "A man is not finished when he is defeated. He is finished when he quits.",
                "author": "Richard M. Nixon"
            },
            {
                "quote": "Quit now, you'll never make it. If you disregard this advice, you'll be halfway there.",
                "author": "David Zucker"
            },
            {
                "quote": "Rest but never quit. Even the sun has a sinking spell each evening. But it always rises the next morning. At sunrise, every soul is born again.",
                "author": "unknown"
            },
            {
                "quote": "One of the most common causes of failure is the habit of quitting when one is overtaken by temporary defeat.",
                "author": "Napoleon Hill"
            },
            {
                "quote": "Once you learn to quit, it becomes a habit.",
                "author": "Vince Lombardi"
            },
            {
                "quote": "A quitter never wins and a winner never quits.",
                "author": "Napoleon Hill"
            },
            {
                "quote": "Never Quit.... Never ever Quit... You might feel weak when there is someone stronger and more skilled than you are, but if you don't quit there is a chance to prove your determination.... but quitting makes you lose already",
                "author": "Swetha Dhanagari"
            },
            {
                "quote": "Quitting is not the answer. Life is not fair, and you can't quit every time something unfair happens to you.",
                "author": "John Grisham"
            },
            {
                "quote": "Quitting is a hiccup for losers. And down they go.",
                "author": "Lorenz Font"
            },
            {
                "quote": "Of all the stratagems, to know when to quit is the best.",
                "author": "Chinese Proverb"
            },
            {
                "quote": "Success can be defined in many ways but failure in only one ... quitting!",
                "author": "Gerard de Marigny"
            },
            {
                "quote": "Next time you want to quit, think who you want to be. Quitters never win.",
                "author": "Julie Hebert"
            },
            {
                "quote": "If you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person. It's how you handle adversity, not how it affects you. The main thing is never quit, never quit, never quit.",
                "author": "Bill Clinton"
            },
            {
                "quote": "The man who gives up accomplishes nothing and is only a hindrance. The man who does not give up can move mountains.",
                "author": "Ernest Hello"
            },
            {
                "quote": "Things can always get worse, but only quitters quit!",
                "author": "Nina Sakura"
            },
            {
                "quote": "Quitting is leading too.",
                "author": "Nelson Mandela"
            },
            {
                "quote": "Never quit. It is the easiest cop-out in the world. Set a goal and don't quit until you attain it. When you do attain it, set another goal, and don't quit until you reach it. Never quit.",
                "author": "Bear Bryant"
            },
            {
                "quote": "The problem with self-improvement is knowing when to quit.",
                "author": "David Lee Roth"
            }
        ]
    },
    {
        "topic": "quiz",
        "quotes": [
            {
                "quote": "Quiz the few poor treasures hid there, con the letters kept by me.",
                "author": "Thomas Hardy"
            },
            {
                "quote": "Oh never quiz the lovely lady in the street!",
                "author": "Frederick William (FW) Harvey"
            },
            {
                "quote": "Catch it and quiz it, is my topic.",
                "author": "Rakim"
            },
            {
                "quote": "It ain't that I'm questionin' you. To take part in any quiz.",
                "author": "Fairport Convention"
            },
            {
                "quote": "When I hear that pop quiz, that's the way I was raised and that's the way it is for.",
                "author": "The Notorious B.I.G"
            },
            {
                "quote": "The trouble with school is they give you the answer, then they give you the exam. That's not life.",
                "author": "Robert T. Kiyosaki"
            },
            {
                "quote": "Life is not a multiple choice test, it's an open-book essay exam.",
                "author": "Alan Blinder"
            },
            {
                "quote": "When students cheat on exams it's because our school system values grades more than students value learning.",
                "author": "Neil deGrasse Tyson"
            },
            {
                "quote": "You may flunk your exams in school and still make it in life, but if you flunk life's exams, you're sunk!",
                "author": "Chris Oyakhilome"
            },
            {
                "quote": "In life, the classroom is everywhere. The exam comes at the very end.",
                "author": "Anna Quindlen"
            }
        ]
    }
]