[
    {
        "topic": "yarn",
        "quotes": [
            {
                "quote": "Yarn, patterns, and needle sizes have come such a long way since your grandmother's afghans. Creatively, there is just so much to get into, so much to play with. It's an amazing way to turn inward and get off your phone.",
                "author": "Krysten Ritter"
            },
            {
                "quote": "It is pure potential. Every ball or skein of yarn holds something inside it, and the great mystery of what that might be can be almost spiritual.",
                "author": "Stephanie Pearl-McPhee"
            },
            {
                "quote": "A knitter only appears to be knitting yarn. Also being knitted are winks, mischief, sighs, fragrant possibilities, wild dreams.",
                "author": "Dr. SunWolf"
            },
            {
                "quote": "You can accept reality without believing every yarn it spins.",
                "author": "Robert Brault"
            },
            {
                "quote": "The web of our life is of a mingled yarn, good and ill together. our virtues would be proud, if our faults whipped them not; and our crimes would despair, if they were not cherished by our virtues.",
                "author": "William Shakespeare"
            },
            {
                "quote": "When it comes to life, we spin our own yarn, and where we end up is really, in fact, where we always intended to be.",
                "author": "Julia Glass"
            },
            {
                "quote": "I happen to know that history is nothing but a spin and metaphor, which is what all yarns are made up of, when you strip them down to the underlay. And what makes a hit or a myth, of course, is how that story is told, and by whom.",
                "author": "Joanne Harris"
            },
            {
                "quote": "Differences simply act as a yarn of curiosity unraveling until we get to the other side.",
                "author": "Ciore Taylor"
            },
            {
                "quote": "I believe that the yarn we spin is capable of mending the broken warp and woof of our life!",
                "author": "Mahatma Gandhi"
            },
            {
                "quote": "A lot of fancier yarns come from people trying to tell the truth. It's not easy once you're out of the habit. ",
                "author": "Dashiell Hammett"
            },
            {
                "quote": "We do not know either unalloyed happiness or unmitigated misfortune. Everything in this world is a tangled yarn; we taste nothing in its purity; we do not remain two moments in the same state. Our affections as well as bodies, are in a perpetual flux.",
                "author": "Jean-Jacques Rousseau"
            },
            {
                "quote": "Spinning yarns is a protection against the nuttiness... the greed, the hate all around us.",
                "author": "John D. Voelker"
            },
            {
                "quote": "It is not so much that we, using our brains, spin our yarns, as that our brains, using yarns, spin us.",
                "author": "Daniel Dennett"
            },
            {
                "quote": "God, the Master Weaver. He stretches the yarn and intertwines the colors, the ragged twine with the velvet strings, the pains with the pleasures. Nothing escapes his reach.",
                "author": "Max Lucado"
            },
            {
                "quote": "I guess this is how love is when it comes undone. No matter how tight you knit the stitches, a sharp tug on a loose thread will transform your warm sweater into a mangled heap of yarn that you can't reuse or repair.",
                "author": "Tayari Jones"
            },
            {
                "quote": "It is good spinning from another's yarn.",
                "author": "Dutch Proverb"
            },
            {
                "quote": "It is a little known fact that much like birds, who can always find north, knitters can always find yarn.",
                "author": "Stephanie Pearl-McPhee"
            },
            {
                "quote": "Good and evil ! good and evil ! ye are mingled inextricably in the web of our being ; and who may unthread the darker yarn?",
                "author": "Letitia Elizabeth Landon"
            },
            {
                "quote": "And telling a story, I suppose, is like winding a skein of spun yarn- you sometimes lose track of the beginning.",
                "author": "Edith Pattou"
            },
            {
                "quote": "One way to think of this dignity is to equate when you are on the path with unraveling a ball of yarn. You have wound your sense of self so tightly that it's hard to be anything other than you, a big ball of yarn. That's just who you are, not string, or threads, but a ball of yarn.",
                "author": "Lodro Rinzler"
            },
            {
                "quote": " All knitterly creation stems from one simple element: yarn. It is the baker's flour, the jeweler's gold, the gardener's soil. Yarn is creation, consolation, and chaos all spun together into one perfect ball. ",
                "author": "Clara Parkes"
            }
        ]
    },
    {
        "topic": "yellow",
        "quotes": [
            {
                "quote": "I really just want to be warm yellow light that pours over everyone I love.",
                "author": "Conor Oberst"
            },
            {
                "quote": "In the world of safe hues, like black, red and white, yellow shouts: \"Look at me. I'm happy!\"",
                "author": "Joy Sewing"
            },
            {
                "quote": "Yellow is the colour which is closest to light. We associate the rays of the sun and the stars with it. It is the radiance of the spirit.",
                "author": "Ueli Seiler-Hugova"
            },
            {
                "quote": "Some painters transform the sun into a yellow spot, others transform a yellow spot into the sun.",
                "author": "Pablo Picasso "
            },
            {
                "quote": "Yellow is a small wheel of cheddar cheese. Permeating a musty odor out of the bakers shop. Yellow is a thousand paper cranes,floating down a slow, mellow river.Yellow is the round circle of moon,the light that stays through the coldest night.",
                "author": "Anisha Datta"
            },
            {
                "quote": "White is too brilliant to be seen, so yellow is its filter, its costume, revealing that pure light has not only brightness but emotional resonance and depth.",
                "author": "Richard Grossinger"
            },
            {
                "quote": "The yellow glistens. It glistens with various yellows, Citrons, oranges and greens.Flowering over the skin.",
                "author": "Wallace Stevens"
            },
            {
                "quote": "The yellow is unsteady. The more I try to capture what it's like now, the less steady it seems. But it's still there, and yellow all right. Perhaps I am trying too hard, and chasing the yellow away.",
                "author": "Susan Blackmore"
            },
            {
                "quote": "Yellow is the color of the east, childhood, and morning.",
                "author": "Jeffrey D. Anderson"
            },
            {
                "quote": "Yellow is the warmest and most ardent of colors, like the sun at its zenith, the Golden Light, the path of communication between men and gods. Of divine essence, golden yellow on Earth is characteristic of the powers of princes, kings, and emperors, who thereby proclaim the divine origin of their power.",
                "author": "Jean-Philippe Lenclos & Dominique Lenclos"
            },
            {
                "quote": "There's something very freeing about yellow. When you wear yellow you just have to go for it.",
                "author": "Mobolaji Dawodu"
            },
            {
                "quote": "How wonderful yellow is. It stands for the sun.",
                "author": "Vincent Van Gogh "
            },
            {
                "quote": "Yellow is capable of charming God.",
                "author": "Vincent Van Gogh "
            },
            {
                "quote": "There is a sun, a light that for want of another word I can only call yellow, pale sulphur yellow, pale golden citron. How lovely yellow is!",
                "author": "Vincent Van Gogh "
            },
            {
                "quote": "Yellow usually means it's not that serious.",
                "author": "Bobby Unser"
            },
            {
                "quote": "Yellow is not an in-between color, you're either all in or you're not.",
                "author": "Mobolaji Dawodu"
            },
            {
                "quote": "Yellow is a color that helps us remember the past. Think of all the things we Westerners associate with the color yellow: our phone book's yellow pages, the yellow school bus, and yellow legal pads. Yellow is the color of history, memory and learning. It represents friendship and mutual respect. Sunny yellow comes in a multitude of shades, ones we can use to bring light into our lives.",
                "author": "Feng Shui Form"
            },
            {
                "quote": "It is the color closest to light. In its utmost purity it always implies the nature of brightness and has a cheerful, serene, gently stimulating character. Hence, experience teaches us that yellow makes a thoroughly warm and comforting impression.",
                "author": "Johann Wolfgang Goethe"
            },
            {
                "quote": "Yellow is vagueness and luminousness, both.",
                "author": "Alexander Theroux"
            },
            {
                "quote": "Fame stole my yellow. Yellow is the color you get when you're real and brutally honest. Yellow is with my kids. The bundle of bright yellow warming my core, formerly frozen and uninhabitable. They got yellow from me, and I felt yellow giving it to them and it was all good. So, why am I leaving my show? It took my yellow. I wanted it back. Without it I can't live. The gray kills me.",
                "author": "Rosie O'Donnell"
            }
        ]
    },
    {
        "topic": "yes",
        "quotes": [
            {
                "quote": "A dishonest yes is a no to yourself.",
                "author": "Byron Katie"
            },
            {
                "quote": "The person who is willing to say yes to experience is the person who discovers new frontiers.",
                "author": "John Templeton"
            },
            {
                "quote": "Say yes to everything you're excited about or afraid of.",
                "author": "Chris Guillebeau"
            },
            {
                "quote": "The moment you say yes to acting on your desire is the real beginning.",
                "author": "Danielle LaPorte"
            },
            {
                "quote": "Sometimes we receive the power to say yes to life. Then peace enters us and makes us whole.",
                "author": "Ralph Waldo Emerson"
            },
            {
                "quote": "When you learn to say yes to yourself, you will be able to say no to others, with love.",
                "author": "Alan Cohen"
            },
            {
                "quote": "Don't take 'no' for an answer. Keep knocking down walls until someone says 'yes.'",
                "author": "Chelsea Handler"
            },
            {
                "quote": "If you must say yes, say it with an open heart. If you must say no, say it without fear.",
                "author": "Paulo Coelho"
            },
            {
                "quote": "Never allow a person to tell you no who doesn't have the power to say yes.",
                "author": "Eleanor Roosevelt"
            },
            {
                "quote": "Say yes to more things.",
                "author": "Eric Schmidt"
            },
            {
                "quote": "Make your \"yes\" mean yes, and your \"no\" mean no.",
                "author": "John Wooden"
            },
            {
                "quote": "Discipline means choices. Every time you say yes to a goal or objective, you say no to many more.",
                "author": "Sybil Stanton"
            },
            {
                "quote": "Yes is like credit, No is like cash.",
                "author": "C.J. Langenhoven"
            },
            {
                "quote": "Start with a 'Yes', and see where that takes you.",
                "author": "Tina Fey"
            },
            {
                "quote": "Say yes and you'll figure it out afterwards.",
                "author": "Tina Fey"
            },
            {
                "quote": "Your yes means nothing if you can't say no.",
                "author": "Meshell Ndegeocello"
            },
            {
                "quote": "Life is a helluva lot more fun if you say yes rather than no.",
                "author": "Richard Branson"
            },
            {
                "quote": "You are only one \"Yes\" away from success.",
                "author": "Ken Poirot"
            },
            {
                "quote": "A writer must say yes to life.",
                "author": "Natalie Goldberg"
            },
            {
                "quote": "There is no misery in art. All art is about saying yes, and all art is about its own making.",
                "author": "John Currin"
            },
            {
                "quote": "Love is saying yes to belonging.",
                "author": "David Steindl-Rast"
            },
            {
                "quote": "Saying yes all the time won't make me Wonder Woman. It will make me a worn out woman.",
                "author": "Lysa Terkeurst"
            },
            {
                "quote": "After the final no there comes a yes. And on that yes the future world depends.",
                "author": "Wallace Stevens"
            },
            {
                "quote": "The art of leadership is saying no, not saying yes. It is very easy to say yes.",
                "author": "Tony Blair"
            },
            {
                "quote": "You can only get more in life by saying YES.",
                "author": "Marshall Sylver"
            },
            {
                "quote": "Sometimes \"Yes\" is rhetoric enough.",
                "author": "Mason Cooley"
            },
            {
                "quote": "I think yes is the most beautiful and necessary word in the English language.",
                "author": "Sally Potter"
            },
            {
                "quote": "Sometimes even a Yes can be fatal for our Souls.",
                "author": "Abhishek Shukla"
            },
            {
                "quote": "Charm is a way of getting the answer 'Yes' without asking a clear question.",
                "author": "Albert Camus"
            },
            {
                "quote": "Learn to say no, so your yes has some oomph.",
                "author": "Kristin Armstrong"
            }
        ]
    },
    {
        "topic": "yin-and-yang",
        "quotes": [
            {
                "quote": "The reason as to why we are attracted to our opposites is because they are our salvation from the burden of being ourselves.",
                "author": "Kamand Kojouri"
            },
            {
                "quote": "Let us give thanks for our shadows\nfor they are there in the first place\nbecause of the presence of light.",
                "author": "Kamand Kojouri"
            },
            {
                "quote": "Everywhere, even in the blackest abyss, he believed one might witness the divine. The shadows and contrast―absence itself―as important as the light and marble, for one cannot exist without the other.",
                "author": "Eowyn Ivey"
            },
            {
                "quote": "Pain and pleasure are the yin and yang of love.",
                "author": "J. Earp"
            },
            {
                "quote": "In this world, there is no absolute good, no absolute evil,\" the man said. \"Good and evil are not fixed, stable entities but are continually trading places. A good may be transformed into an evil in the next second. And vice versa. Such was the way of the world that Dostoevksy depicted in The Brothers Karamazov. The most important thing is to maintain the balance between the constantly moving good and evil. If you lean too much in either direction, it becomes difficult to maintain actual morals. Indeed, balance itself is the good.",
                "author": "Haruki Murakami"
            },
            {
                "quote": "Yin and Yang. Big and small. You and me.",
                "author": "Hilary Bader"
            },
            {
                "quote": "Within each of us lies conflicting forces: yin and yang, light and dark, good and evil.",
                "author": "David Slack"
            },
            {
                "quote": "There is energy all around us. The energy is both Yin and Yang, positive energy and negative energy.",
                "author": "Michael Dante DiMartino"
            },
            {
                "quote": "Yin and Yang are the two opposites which control the universe and thus the human body.",
                "author": "George Lucas"
            },
            {
                "quote": "Yin is moist, weak, feminine, Yang is strong, dry, masculine.",
                "author": "George Lucas"
            },
            {
                "quote": "Nature is about balance. All the world comes in pairs - Yin and Yang, right and wrong, men and women; what's pleasure without pain?",
                "author": "Dean Georgaris"
            },
            {
                "quote": "You know us. Chocolate and peanut butter, yin and yang, Tarzan and Jane. Okay, maybe not the pulling hair, jungle love of it all.",
                "author": "Jerry Siegel"
            },
            {
                "quote": "You know, yin and yang represents harmony of opposites. Man, woman, dark, light.",
                "author": "Christopher Keyser"
            },
            {
                "quote": "You've already met them, actually. Twee and La, your Moon and Ocean, have always circled each other in an eternal dance. They balance each other. Push and pull. Life and death. Good and evil. Yin and Yang.",
                "author": "Michael Dante DiMartino"
            },
            {
                "quote": "I maintain nonetheless that yin-yang dualism can be overcome. With sufficient enlightenment we can give substance to any distinction: mind without body, north without south, pleasure without pain. Remember, enlightenment is a function of willpower, not of physical strength.",
                "author": "Bing Gordon"
            },
            {
                "quote": "I am the Continental / I am the main thing / Whatever come for and after me is yin yang / Why settle for a star when you can have the sun?",
                "author": "Prince Rogers Nelson"
            },
            {
                "quote": "That's just the Yin and the Yang of it / It's got some words and a beat to it / So don't you ask me to stop wanting it / Don't ask me to stop needing it / It's just the Yin and the Yang of it",
                "author": "Adam Ant"
            },
            {
                "quote": "Not black and white / Just open your eye / The yin and yang / When balance is ripe / The fruit is the same / No formaldehyde / You'll feel what it's like / Follow the light ",
                "author": "Deer Come Hear"
            },
            {
                "quote": "Let go of who you are / Step into the light of love / The power of kindness / We are Yin and Yang / A battle which will last forever.",
                "author": "Cree High"
            },
            {
                "quote": "The essence of yin and yang centers on the tension between two halves of a whole that are both divided and connected.",
                "author": "Sandra Eckard"
            },
            {
                "quote": "The essence of yin and yang centers on the tension between two halves of a whole that are both divided and connected.",
                "author": "Angellia Moore"
            },
            {
                "quote": "The Yin and Yang Theory is one of the main theories emphasizing Feng Shui.",
                "author": "Angellia Moore"
            },
            {
                "quote": "According to the Theory of Yin and Yang, everything in the universe consists of two opposing forces, yet they are deeply connected at a common place called or balance.",
                "author": "Angellia Moore"
            },
            {
                "quote": "The Yin cannot exist without the Yang. The Yang cannot exist without the Yin. They cannot exist in isolation.",
                "author": "Angellia Moore"
            },
            {
                "quote": "The Yin and Yang have to coexist to bring balance, peace, and harmony or Feng Shui to your life.",
                "author": "Angellia Moore"
            },
            {
                "quote": "When there is harmony, Yin balances the Yang and Yang balances the Yin.",
                "author": "Brendan Kelly"
            },
            {
                "quote": "There was neither dark nor bright, neither yin nor yang. With yin and yang not as yin or yang, and further divided into the four season.",
                "author": "Chenyang Li"
            },
            {
                "quote": "Heaven and earth are constant and there is one yin and one yang. Yang is heaven's virtue and Yin is heaven's use of punishments.",
                "author": "Robin Wang"
            },
            {
                "quote": "Of the ways to achieve success, expanding and contracting in accordance with the Yin and the Yang is the most precious.",
                "author": "Zhong Guan"
            },
            {
                "quote": "The immutable laws of the universe - no matter how complicated they may seem - collectively speaking, are the interaction and the relationship between the two polar energies, Yin and Yang.",
                "author": "Larry Sang"
            }
        ]
    },
    {
        "topic": "yoga",
        "quotes": [
            {
                "quote": "Yoga teaches us to cure what need not be endured and endure what cannot be cured.",
                "author": "B.K.S. Iyengar"
            },
            {
                "quote": "In truth, yoga doesn't 'take time'—it gives time.",
                "author": "Ganga White"
            },
            {
                "quote": "When meditation is mastered, the mind is unwavering like the flame of a lamp in a windless place.",
                "author": "Bhagavad Gita"
            },
            {
                "quote": "Through the practices of yoga, we discover that concern for the happiness and well being of others, including animals, must be an essential part of our own quest for happiness and well being. The fork can be a powerful weapon of mass destruction or a tool to create peace on Earth.",
                "author": "Sharon Gannon"
            },
            {
                "quote": "Yoga is the fountain of youth. You're only as young as your spine is flexible.",
                "author": "Bob Harper"
            },
            {
                "quote": "Meditation is painful in the beginning but it bestows immortal bliss and supreme joy in the end.",
                "author": "Swami Sivananda"
            },
            {
                "quote": "You cannot control anything except your thoughts. With yoga, you do not control yourself but you harmonize with nature.",
                "author": "Debasish Mridha"
            },
            {
                "quote": "A photographer gets people to pose for him. A yoga instructor gets people to pose for themselves.",
                "author": "Terri Guillemets"
            },
            {
                "quote": "It doesn't matter how deep into a posture you go, what matters is who you are when you get there.",
                "author": "Max Strom"
            },
            {
                "quote": "When you inhale, you are taking the strength from God. When you exhale, it represents the service you are giving to the world.",
                "author": "B.K.S. Iyengar"
            },
            {
                "quote": "Inhale, and God approaches you. Hold the inhalation, and God remains with you. Exhale, and you approach God. Hold the exhalation, and surrender to God.",
                "author": "Tirumalai Krishnamacharya"
            },
            {
                "quote": "Enlightenment comes when you understand the language of heart - the language of tree, birds and the nature.",
                "author": "Amit Ray"
            },
            {
                "quote": "The most important pieces of equipment you need for doing yoga are your body and your mind.",
                "author": "Rodney Yee"
            },
            {
                "quote": "Better indeed is knowledge than mechanical practice. Better than knowledge is meditation. But better still is surrender of attachment to results, because there follows immediate peace",
                "author": "Bhagavad Gita"
            },
            {
                "quote": "No great work has ever been produced except after a long interval of still and musing meditation",
                "author": "Walter Bagehot"
            },
            {
                "quote": "In the midst of movement and chaos, keep stillness inside of you.",
                "author": "Deepak Chopra"
            },
            {
                "quote": "One succeeds in all Yogas through energetic practice—even if one is young, old, very old, sick, or weak.",
                "author": "Svatmarama"
            },
            {
                "quote": "To perform every action artfully is yoga.",
                "author": "Swami Kripalu"
            },
            {
                "quote": "The ultimate essence of yoga is the contact and the union between the individual consciousness and the divine consciousness.",
                "author": "Raphael, Essence"
            },
            {
                "quote": "Yoga is the perfect opportunity to be curious about who you are.",
                "author": "Jason Crandell"
            },
            {
                "quote": "Meditation is such a more substantial reality than what we normally take to be reality.",
                "author": "Richard Gere"
            },
            {
                "quote": "Tree pose grows confidence. It roots me to this world.",
                "author": "Terri Guillemets"
            },
            {
                "quote": "Meditation is defined by not just the mode of thinking, but also the object of thought",
                "author": "Chaitanya Charan Das"
            },
            {
                "quote": "Take a Tree Pose in your life.",
                "author": "Kathryn E. Livingston"
            },
            {
                "quote": "Pain and Happiness are the coverings over reality",
                "author": "Yogi Vini"
            },
            {
                "quote": "Happiness is a state of inner fulfillment.",
                "author": "Matthieu Ricard"
            },
            {
                "quote": "Paths are many, Truth is ONE!",
                "author": "Swami Satchitananda"
            },
            {
                "quote": "Yoga is a light, which once lit, will never dim. The better your practice, the brighter the flame.",
                "author": "B.K.S. Iyengar"
            },
            {
                "quote": "A mind free from all disturbances is Yoga",
                "author": "Patanjali"
            },
            {
                "quote": "Mindful meditation has been discovered to foster the ability to inhibit those very quick emotional impulses.",
                "author": "Daniel Goleman"
            }
        ]
    },
    {
        "topic": "you-are-beautiful",
        "quotes": [
            {
                "quote": "No matter how plain a woman may be, if truth and honesty are written across her face, she will be beautiful.",
                "author": "Eleanor Roosevelt"
            },
            {
                "quote": "You are most beautiful when your eyes are glowing with kindness and joy.",
                "author": "Debasish Mridha"
            },
            {
                "quote": "When you believe that you are beautiful, other people are bound to think the same.",
                "author": "Anonymous"
            },
            {
                "quote": "The moon and the stars don't glow as bright as your eyes, you are extremely beautiful.",
                "author": "Anonymous"
            },
            {
                "quote": "It's okay to wake up and look however you look. You are beautiful regardless.",
                "author": "Ella Mai"
            },
            {
                "quote": "To the people who love you, you are beautiful already. This is not because they're blind to your shortcomings but because they so clearly see your soul. Your shortcomings then dim by comparison. The people who care about you are willing to let you be imperfect and beautiful, too.",
                "author": "Victoria Hugo"
            },
            {
                "quote": "It is in the power that you have the ability to tell people you are beautiful that you become beautiful in their eyes.",
                "author": "Anonymous"
            },
            {
                "quote": "You are beautiful in every single way. Words can't bring you down.",
                "author": "Christina Aguilera"
            },
            {
                "quote": "If you realized how beautiful you are, you would fall at your own feet.",
                "author": "Byron Katie"
            },
            {
                "quote": "How dare the world define beauty. God defined beauty when he made you! You are beautiful, you are a true beauty just the way you are!",
                "author": "Rachel Hamilton"
            },
            {
                "quote": "You're beautful. Yes you are, you're very very beautiful. Extremely beautiful.",
                "author": "Orson Welles"
            },
            {
                "quote": "You are loved. You are wonderfully made. You are beautiful. You have purpose. You are a masterpiece.",
                "author": "Anonymous"
            },
            {
                "quote": "Want to know a secret? Someone out there can't stop thinking about you. You are beautiful. Don't ever believe differently.",
                "author": "Drake"
            },
            {
                "quote": "You are beautiful and perfect and lovely however you are.",
                "author": "Ariana Grande"
            },
            {
                "quote": "It's not the face, but the expressions on it. It's not the voice, but what you say. It's not how you look in that body, but the thing you do with it. You are beautiful.",
                "author": "Stephenie Meyer"
            },
            {
                "quote": "You are a beautiful and wonderful soul. Recognise and illuminate it.",
                "author": "Lailah Gifty Akita"
            },
            {
                "quote": "Nothing makes a woman more beautiful than the belief that she is beautiful.Â ",
                "author": "Sophia Loren"
            },
            {
                "quote": "You are imperfect, permanently and inevitably flawed. And you are beautiful.",
                "author": "Amy Bloom"
            },
            {
                "quote": "Just because you're not thin does not mean you're ugly. You are beautiful because of the light you carry inside you. You are beautiful because you say you are, and you hold yourself that way.",
                "author": "Mary Lambert"
            },
            {
                "quote": "No matter who you are, no matter where you come from, you are beautiful.",
                "author": "Michelle Obama"
            },
            {
                "quote": "By choosing healthy over skinny you are choosing self-love over self-judgment. You are beautiful!",
                "author": "Steve Maraboli"
            },
            {
                "quote": "You are beautiful. Your beauty, just like your capacity for life, happiness, and success, is immeasurable.",
                "author": "Steve Maraboli"
            },
            {
                "quote": "The beauty is in the eye of the beholder.",
                "author": "Williams Carlos Williams"
            },
            {
                "quote": "To all the girls that think you're fat because you're not a size zero, you're the beautiful one, its society who's ugly.",
                "author": "Marilyn Monroe"
            },
            {
                "quote": "Everybody feels like [a misfit] at different points in their life. If you feel like who you are is right for you, then you are beautiful.",
                "author": "Marilyn Manson"
            },
            {
                "quote": "Try your hardest to be confident in who you are. You are enough - you are beautiful.",
                "author": "Meagan Tandy"
            },
            {
                "quote": "You are beautiful just the way you are.",
                "author": "Nick Vujicic"
            },
            {
                "quote": "You are beautiful when you are happy.",
                "author": "Oscar Wilde"
            },
            {
                "quote": "There is nobody more beautiful in this world that a woman in love, so there is nobody more beautiful than you.",
                "author": "Anonymous"
            },
            {
                "quote": "You are worthy of love and respect. You are beautiful, gifted, and intelligent. Don't let the storm make you forget it",
                "author": "Russell T Davies"
            }
        ]
    },
    {
        "topic": "you-can-do-it",
        "quotes": [
            {
                "quote": "You've done it before and you can do it now. See the positive possibilities. Redirect the substantial energy of your frustration and turn it into positive, effective, unstoppable determination.",
                "author": "Ralph Marston"
            },
            {
                "quote": "If it's what you do and you can do it, then you do it.",
                "author": "Van Morrison"
            },
            {
                "quote": "Have a robust mindset; dare to move any mountain!",
                "author": "Ernest Agyemang Yeboah"
            },
            {
                "quote": "I believe that the only courage anybody ever needs is the courage to follow your own dreams.",
                "author": "Oprah Winfrey"
            },
            {
                "quote": "It ain't bragging if you can do it.",
                "author": "Dizzy Dean"
            },
            {
                "quote": "If you can do it better than me, then you do it.",
                "author": "Kanye West"
            },
            {
                "quote": "The most important thing for success is self belief and confidence. Believing you deserve it, believing you can do it, and you will get it.",
                "author": "Anil Sinha"
            },
            {
                "quote": "If you can dream it, you can do it. Always remember this whole thing was started by a mouse.",
                "author": "Walt Disney"
            },
            {
                "quote": "I don't think anything is unrealistic if you believe you can do it.",
                "author": "Richard L. Evans"
            },
            {
                "quote": "Take up one idea. Make that one idea your life think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
                "author": "Swami Vivekananda"
            },
            {
                "quote": "If you can see yourself doing something, you can do it. If you ca' see yourself doing it, usually you ca' achieve it.",
                "author": "David Goggins"
            },
            {
                "quote": "Once you can write an alphabet, you can write a book of 100 million pages. It's just a matter of believing it as possible, and taking the cross millimetre by millimetre.",
                "author": "Israelmore Ayivor"
            },
            {
                "quote": "You don't need anyone to believe that you can do it, as long as you believe in yourself and what you're capable of.",
                "author": "Agatha Stephanie Lin"
            },
            {
                "quote": "The bird dares to break the shell, then the shell breaks open and the bird can fly openly. This is the simplest principle of success. You dream, you dare and and you fly.",
                "author": "Israelmore Ayivor"
            },
            {
                "quote": "I try to stay in the best physical shape that I can because I do most of my own stunts. It looks amazing if you can do it, but I dont advocate it because you always get injured.",
                "author": "Raymond Cruz"
            },
            {
                "quote": "Don't let mental blocks control you. Set yourself free. Confront your fear and turn the mental blocks into building blocks.",
                "author": "Roopleen"
            },
            {
                "quote": "If I can do it, you can do it. Anybody can.",
                "author": "Doris"
            },
            {
                "quote": "When you believe that you can do something, that's when you can do it.",
                "author": "Joseph Gordon-Levitt"
            },
            {
                "quote": "Just sing it. Don't prove you can sing it. I know you can, you know you can. So just do it, because if you try to prove it, you'll lose.",
                "author": "Beverly Sills"
            },
            {
                "quote": "All that the spider needs to complete its web is step taking.",
                "author": "Ernest Agyemang Yeboah"
            },
            {
                "quote": "Do the thing and you will have the power.",
                "author": "Ralph Waldo Emerson"
            },
            {
                "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
                "author": "Henry Ford"
            },
            {
                "quote": "Think you can and you can do it. Your thoughts are your life.",
                "author": "Lailah Gifty Akita"
            },
            {
                "quote": "The main thing is to be philanthropic in your everyday life. You don't have to have money to do that. You can do it with your time and your energy.",
                "author": "Eva Longoria"
            },
            {
                "quote": "If you real desire is to be good, there is no need to wait for the money before you do it; you can do it now, this very moment, and just where you are.",
                "author": "James Allen"
            },
            {
                "quote": "If you want to do something you can do it! You just have to be focused and persistent.",
                "author": "Debasish Mridha"
            },
            {
                "quote": "The mind is the limit. As long as the mind can envision the fact that you can do something, you can do it, as long as you really believe 100 percent.",
                "author": "David Hockney"
            },
            {
                "quote": "No matter what you're going through, there's a light at the end of the tunnel and it may seem hard to get to it but you can do it and just keep working towards it and you'll find the positive side of things.",
                "author": "Demi Lovato"
            },
            {
                "quote": "By stepping outside your comfort zone to do something peculiar, you confirm that you can do more than you've done. Move out!",
                "author": "Israelmore Ayivor"
            },
            {
                "quote": "What happened yesterday, no longer matters. Today is another day. Get back on the right track and move closer to your dreams. Yes you can do it.",
                "author": "Dr Anil Kr Sinha"
            }
        ]
    },
    {
        "topic": "you-make-me-happy",
        "quotes": [
            {
                "quote": "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.",
                "author": "Marcel Proust"
            },
            {
                "quote": "Every single day I want you to be happy and full of joy, just like you make me happy by just passing through my mind.",
                "author": "Donna White"
            },
            {
                "quote": "I don't care where I come from or who you are. I can make you happy, and you make me happy. We could have a happily ever after.",
                "author": "Amanda Hocking"
            },
            {
                "quote": "I could stay like this, looking at your eyes forever, because i would know that i would be in my favorite place for eternity.",
                "author": "Ana Vasquez"
            },
            {
                "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
                "author": "Nhat Hanh"
            },
            {
                "quote": "It was only a sunny smile, and little it cost in the giving, but like morning light it scattered the night and made the day worth living.",
                "author": "F. Scott Fitzgerald"
            },
            {
                "quote": "The best feeling in the world is realizing that you're perfectly happy without the thing you thought you needed",
                "author": "Marxie"
            },
            {
                "quote": "You know you've found someone special when they can lift your spirits simply with a smile",
                "author": "Iono"
            },
            {
                "quote": "Before I met you I never thought I would smile for no reason again.",
                "author": "Mark Amend"
            },
            {
                "quote": "But you make me happy. It's living up to being happy that's the difficult part.",
                "author": "Audrey Niffenegger"
            },
            {
                "quote": "Actions speak louder than words, and a smile says, 'I like you. You make me happy. I am glad to see you.'",
                "author": "Dale Carnegie"
            },
            {
                "quote": "I do not exist to impress the world. I exist to live my life in a way that will make me happy.",
                "author": "Ritu Ghatourey"
            },
            {
                "quote": "The more you smile in life, the more life smiles on you.",
                "author": "Mark Amend"
            },
            {
                "quote": "Give me something to do and you will make me happy.",
                "author": "Maria Grazia Cucinotta"
            },
            {
                "quote": "When I look at my longterm goals for the rest of my life, there are so many things other than performing that make me happy.",
                "author": "Sutton Foster"
            },
            {
                "quote": "You are my sunshine my only sunshine. You make me happy when skies are grey. You'll never know dear how much I love you. Please don't take my sunshine away",
                "author": "Jimmie Davis"
            },
            {
                "quote": "Relationships make me happy.",
                "author": "Gretchen Rubin"
            },
            {
                "quote": "What's necessary to keep one's wife happy. First, let her think she is having her own way. Second, let her have it.",
                "author": "Lyndon B. Johnson"
            },
            {
                "quote": "The worst part of having success is trying to find someone who is happy for you. ",
                "author": "Bette Midler"
            },
            {
                "quote": "Come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
                "author": "Marlene Dietrich"
            },
            {
                "quote": "The secret to a happy marriage remains a secret.",
                "author": "Henny Youngman "
            },
            {
                "quote": "The formula for a happy marriage? It's the same as the one for living in California: when you find a fault, don't dwell on it.",
                "author": "Jay Trachman"
            },
            {
                "quote": "You make me happy, You make me sing / There's a bounce in my footstep, like bunnies in spring.",
                "author": "Smriti Prasadam-Halls"
            },
            {
                "quote": "You make me happy / you make me new / Together there's nothing / that we cannot do.",
                "author": "Smriti Prasadam-Halls"
            },
            {
                "quote": "You make me happy and hopeful and strong.",
                "author": "Smriti Prasadam-Halls"
            },
            {
                "quote": "You make me happy, like birds taking flight.",
                "author": "Smriti Prasadam-Halls"
            },
            {
                "quote": "You make me happy when you smile at me / You are the only one I see",
                "author": "Michelle McNair"
            },
            {
                "quote": "You help me be You make me happy when you give me a hug / You make me happy when you are below and above",
                "author": "Michelle McNair"
            },
            {
                "quote": "You make me happy when you give me your love.",
                "author": "Michelle McNair"
            },
            {
                "quote": "The only person I could count on is you. You make me smile, you make me laugh. You make me grateful for what I have.",
                "author": "Michelle McNair"
            }
        ]
    },
    {
        "topic": "young",
        "quotes": [
            {
                "quote": "Young children were sooner allured by love, than driven by beating, to attain good learning.",
                "author": "Roger Ascham"
            },
            {
                "quote": "You're only as young as the last time you changed your mind.",
                "author": "Timothy Leary"
            },
            {
                "quote": "Young people, who are beginners in everything, cannot yet know love: they have to learn it.",
                "author": "Rainer Maria Rilke"
            },
            {
                "quote": "You are only young once, and if you work it right, once is enough.",
                "author": "Joe E. Lewis"
            },
            {
                "quote": "The young are not afraid of telling the truth.",
                "author": "Anne Frank "
            },
            {
                "quote": "Young people are more intelligent and sophisticated.",
                "author": "Dianne Wiest"
            },
            {
                "quote": "Young people recognize the big challenges that are coming up.",
                "author": "Barack Obama"
            },
            {
                "quote": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
                "author": "Henry Ford"
            },
            {
                "quote": "If you want to stay young-looking, pick your parents very carefully.",
                "author": "Dick Clark"
            },
            {
                "quote": "You are as young as your faith, as old as your doubt; as young as your self-confidence, as old as your fear; as young as your hope, as old as your despair.",
                "author": "Douglas Macarthur"
            },
            {
                "quote": "Youthfulness is about how you live not when you were born.",
                "author": "Karl Lagerfeld"
            },
            {
                "quote": "The young show the genetic process, the old merely die of it.",
                "author": "Hortense Calisher"
            },
            {
                "quote": "All I want to be is very young always and very irresponsible and to feel that my life is my own to live and be happy and die in my own way to please myself.",
                "author": "Zelda Fitzgerald"
            },
            {
                "quote": "When we're young, everything is possible; when we're old, possibilities are everything.",
                "author": "Mardy Grothe"
            },
            {
                "quote": "The young are permanently in a state resembling intoxication.",
                "author": "Aristotle"
            },
            {
                "quote": "To remain always young, we need only do at every age what harmonises with it.",
                "author": "Max Nordau"
            },
            {
                "quote": "You're young and you have all your life ahead of you.",
                "author": "J. Lynn"
            },
            {
                "quote": "Young people need pleasure as truly as they need food and air.",
                "author": "Jane Addams"
            },
            {
                "quote": "When you're young you just run, but you come back to what you need.",
                "author": "Taylor Swift"
            },
            {
                "quote": "It is better to be young in your failures than old in your successes.",
                "author": "Flannery O'Connor"
            },
            {
                "quote": "Young people have limited choices, but they are also useful human resources.",
                "author": "Santosh Kalwar"
            },
            {
                "quote": "The young never take anything seriously if it sounds simple.",
                "author": "Rae Foley"
            },
            {
                "quote": "When you're young, you should live out every weekend. Even if you look like a scarecrow, you just gotta go!",
                "author": "Jonathan Brandis"
            },
            {
                "quote": "In the spring a young man's fancy lightly turns to thoughts of love.",
                "author": "Alfred Lord Tennyson"
            },
            {
                "quote": "A young man is so strong, so mad, so certain, and so lost. He has everything and he is able to use nothing.",
                "author": "Thomas Wolfe"
            },
            {
                "quote": "Young is the one that plunges in the future and never looks back.",
                "author": "Milan Kundera"
            },
            {
                "quote": "Young men and young women, full of courage, originality, and genius, are everywhere to be met with.",
                "author": "Frank Crowninshield"
            },
            {
                "quote": "We're not too young for love, just too young for about everything there is that goes with love.",
                "author": "Kurt Vonnegut"
            },
            {
                "quote": "Youthfulness is not determined by age. It is determined by one's life force. One who possesses hope is forever young. One who continually advances is forever beautiful.",
                "author": "Daisaku Ikeda "
            },
            {
                "quote": "The young man only looks to the future because he has lived little; the old man looks to the past because he has little left to live.",
                "author": "Fennel Hudson"
            }
        ]
    },
    {
        "topic": "young-death",
        "quotes": [
            {
                "quote": "Each man carries within him the soul of a poet who died young.",
                "author": "Antoine de Saint-Exupéry"
            },
            {
                "quote": "Grieve not that I die young. Is it not well to pass away ere life hath lost its brightness?",
                "author": "Lady Flora Hastings"
            },
            {
                "quote": "The idea is to die young as late as possible.",
                "author": "Ashley Montagu"
            },
            {
                "quote": "Death is a distant rumor to the young.",
                "author": "Andrew A. Rooney "
            },
            {
                "quote": "This was a massive star that lived fast and died young.",
                "author": "David Burrows"
            },
            {
                "quote": "The death of a baby is like a stone cast into the stillness of a quiet pool; the concentric ripples of despair sweep out in all directions, affecting many, many people.",
                "author": "John DeFrain"
            },
            {
                "quote": "If a mother is mourning not for what she has lost but for what her dead child has lost, it is a comfort to believe that the child has not lost the end for which it was created.",
                "author": "C.S. Lewis"
            },
            {
                "quote": "No farewell words were spoken, no time to say goodbye. You were gone before we knew it, and only God knows why.",
                "author": "unknown"
            },
            {
                "quote": "Think of your child, then, not as dead, but as living; not as a flower that has withered, but as one that is transplanted, and touched by a Divine hand, is blooming in richer colors and sweeter shades than those of earth.",
                "author": "Hooker"
            },
            {
                "quote": "Ye have lost a child nay, she is not lost to you, who is found to Christ; she is not sent away, but only sent before; like unto a star, which going out of our sight, doth not die and vanish, but shineth in another hemisphere.",
                "author": "Rutherford"
            },
            {
                "quote": "If you want to know what love is, have a child. If you want to know what pain is, bury him.",
                "author": "Giannina Braschi"
            },
            {
                "quote": "Let your children be as so many flowers, borrowed from God. If the flowers die or wither, thank God for a summer loan of them.",
                "author": "Samuel Rutherford"
            },
            {
                "quote": "There's no tragedy in life like the death of a child. Things never get back to the way they were.",
                "author": "Dwight D. Eisenhower"
            },
            {
                "quote": "Fairness doesn't govern life and death. If it did, no good man would ever die young.",
                "author": "Mitch Albom"
            },
            {
                "quote": "Death is as near to the young as to the old; here is all the difference: death stands behind the young man's back, before the old man's face.",
                "author": "Thomas Adams"
            },
            {
                "quote": "Live life to it's fullest or it may seem like you died young.",
                "author": "James Wattersmith"
            }
        ]
    },
    {
        "topic": "younger-sister",
        "quotes": [
            {
                "quote": "That’s the best thing about little sisters: They spend so much time wishing they were elder sisters that in the end they’re far wiser than the elder ones could ever be.",
                "author": "Gemma Burgess"
            },
            {
                "quote": "A younger sister is someone to use as a guinea-pig in trying sledges and experimental go-carts. Someone to send on messages to Mum. But someone who needs you - who comes to you with bumped heads, grazed knees, tales of persecution. Someone who trusts you to defend her. Someone who thinks you know the answers to almost everything.",
                "author": "Pam Brown "
            },
            {
                "quote": "A little sister you once were, but now a great friend you are!",
                "author": "Catherine Pulsifer"
            },
            {
                "quote": "For the younger sisters, we always look up to the older sisters because they're always ahead of us and they always win.",
                "author": "Serena Williams"
            },
            {
                "quote": "For once in your life, listen to your younger sister. She's taller, and she knows better than you.",
                "author": "Stephanie Perkins"
            },
            {
                "quote": "A sister is both your mirror – and your opposite.",
                "author": "Elizabeth Fishel"
            },
            {
                "quote": "A sister is a little bit of childhood that can never be lost.",
                "author": "Marion C. Garretty"
            },
            {
                "quote": "A Sister is God's way of proving He doesn't want us to walk alone.",
                "author": " Anonymous"
            },
            {
                "quote": "Sisters make the best friends in the world.",
                "author": "Marilyn Monroe"
            },
            {
                "quote": "Sisters are a shield against life's cruel adversity.",
                "author": "Nancy Mitford"
            },
            {
                "quote": "Sisters ruin everything. It's in their job description.",
                "author": "Christopher Titus"
            },
            {
                "quote": "Sisters are the true friends who ask how you are, and then wait to hear the answer.",
                "author": "Jill Shalvis"
            },
            {
                "quote": "If your sister is in a tearing hurry to go out and cannot catch your eye, she’s wearing your best sweater.",
                "author": "Pam Brown "
            },
            {
                "quote": "A sister can be seen as someone who is both ourselves and very much not ourselves - a special kind of double.",
                "author": "Toni Morrison"
            },
            {
                "quote": "Too often a sister puts all her patients back to bed as a housewife puts all her plates back in the plate-rack-to make a generally tidy appearance.",
                "author": "Richard Asher"
            },
            {
                "quote": "The best thing about having a sister was that I always had a friend.",
                "author": "Cali Rae Turner"
            },
            {
                "quote": "We acquire friends and we make enemies, but our sisters come with the territory.",
                "author": "Evelyn Loeb"
            },
            {
                "quote": "Sisters function as safety nets in a chaotic world simply by being there for each other.",
                "author": "Carol Saline"
            },
            {
                "quote": "Having a sister is like having a best friend you can’t get rid of. You know whatever you do, they’ll still be there.",
                "author": "Amy Li"
            },
            {
                "quote": "How the hell do you sum up your sister in three minutes? She’s your twin and your polar opposite. She’s your constant companion and your competition. She’s your best friend and the biggest bitch in the world. She’s everything you wish you could be and everything you wish you weren’t.",
                "author": "M. Molly Backes"
            },
            {
                "quote": "A sister is a friend you don’t have to avoid the truth with.",
                "author": "Michelle Malm"
            },
            {
                "quote": "A sister is a gift to the heart, a friend to the spirit, a golden thread to the meaning of life.",
                "author": "Isadora James"
            },
            {
                "quote": "It is strange how sisters can be saviors or strangers and sometimes a bit of both.",
                "author": "Amanda Lovelace"
            },
            {
                "quote": "One’s sister is part of one’s essential self, an eternal presence of ones’ heart, soul and memory.",
                "author": "Susan Cabil"
            },
            {
                "quote": "There can be no situation in life in which the conversation of my dear sister will not administer some comfort to me. ",
                "author": "Mary Montagu"
            },
            {
                "quote": "The mildest, drowsiest sister has been known to turn tiger if her sibling is in trouble.",
                "author": "Clara Ortega"
            },
            {
                "quote": "A sister smiles when one tells one's stories - for she knows where the decoration has been added.",
                "author": "Chris Montaigne"
            },
            {
                "quote": "Sister is probably the most competitive relationship within the family, but once the sisters are grown, it becomes the strongest relationship.",
                "author": "Margaret Mead"
            },
            {
                "quote": "Sisters touch your heart in ways no other could. Sisters share... their hopes, their fears, their love, everything they have. Real friendship springs from their special bonds.",
                "author": "Carrie Bagwell"
            },
            {
                "quote": "You keep your past by having sisters. As you get older, they're the only ones who don't get bored if you talk about your memories. ",
                "author": "Deborah Moggach"
            }
        ]
    },
    {
        "topic": "youth",
        "quotes": [
            {
                "quote": "Youth is the best time to be rich, and the best time to be poor.",
                "author": "Euripides"
            },
            {
                "quote": "Youth is such a wonderful thing. What a crime to waste it on children.",
                "author": "George Bernard Shaw"
            },
            {
                "quote": "Youth comes but once in a lifetime.",
                "author": "Henry Wadsworth Longfellow"
            },
            {
                "quote": "Youth is not a time of life, it is a state of mind. You are as old as your doubt, your fear, your despair. The way to keep young is to keep your faith young. Keep your self-confidence young. Keep your hope young.",
                "author": "Luella F. Phean"
            },
            {
                "quote": "Youth is about the only thing worth having, and that is about the only thing youth has.",
                "author": "Edgar Watson Howe"
            },
            {
                "quote": "Youth gets together with their materials to build a bridge to the moon or maybe a palace on earth; then in middle age they decide to build a woodshed with them instead.",
                "author": "Henry David Thoreau"
            },
            {
                "quote": "You are only young once, and if you work it right, once is enough.",
                "author": "Joe E. Lewis"
            },
            {
                "quote": "We have a powerful potential in our youth, and we must have the courage to change old ideas and practices so that we may direct their power toward good ends.",
                "author": "Mary Mcleod Bethune"
            },
            {
                "quote": "Who so neglects learning in his youth loses the past and is dead to the future.",
                "author": "Euripedes"
            },
            {
                "quote": "A youth with his first cigar makes himself sick; a youth with his first girl makes everybody sick.",
                "author": "Mary Little"
            },
            {
                "quote": "The young do not know enough to be prudent, and therefore they attempt the impossible, and achieve it, generation after generation.",
                "author": "Pearl S. Buck"
            },
            {
                "quote": "Youth would be an ideal state if it came a little later in life.",
                "author": "Herbert Henry Asquith"
            },
            {
                "quote": "Youth cannot know how age thinks and feels. But old men are guilty if they forget what it was to be young.",
                "author": "J.K Rowling"
            },
            {
                "quote": "A sensual and intemperate youth translates into an old worn-out body.",
                "author": "Marcus Tullius Cicero"
            },
            {
                "quote": "Youth is to all the glad season of life; but often only by what it hopes, not by what it attains, or what it escapes.",
                "author": "Thomas Carlyle"
            },
            {
                "quote": "Youth is not a question of years: one is young or old from birth.",
                "author": "Natalie Clifford Barney"
            },
            {
                "quote": "Young people are in a condition like permanent intoxication, because youth is sweet and they are growing.",
                "author": "Aristotle"
            },
            {
                "quote": "The deepest definition of youth is life as yet untouched by tragedy.",
                "author": "Alfred North Whitehead "
            },
            {
                "quote": "Youth is ever apt to judge in haste, and lose the medium in the wild extreme.",
                "author": "Aaron Hill"
            },
            {
                "quote": "There is a fountain of youth: it is your mind, your talents, the creativity you bring to your life and the lives of the people you love. When you learn to tap this source, you will have truly defeated age.",
                "author": "Sophia Loren"
            },
            {
                "quote": "One of the signs of passing youth is the birth of a sense of fellowship with other human beings as we take our place among them.",
                "author": "Virginia Woolf"
            },
            {
                "quote": "It is not possible for civilization to flow backward while there is youth in the world. Youth may be headstrong, but it will advance its allotted length.",
                "author": "Helen Keller"
            },
            {
                "quote": "If youth is a defect, it is one we outgrow too soon.",
                "author": "Robert Lowell"
            },
            {
                "quote": "Use your youth so that you may have comfort to remember it when it has forsaken you, and not sigh and grieve at the account thereof.",
                "author": "Sir Walter Raleigh"
            },
            {
                "quote": "A youth is to be regarded with respect. How do you know that his future will not be equal to our present?",
                "author": "Confucius"
            },
            {
                "quote": "Youth is, after all, just a moment, but it is the moment, the spark, that you always carry in your heart.",
                "author": "Raisa M. Gorbachev"
            },
            {
                "quote": "Well, youth is the period of assumed personalities and disguises. It is the time of the sincerely insincere.",
                "author": "Pablo Picasso "
            },
            {
                "quote": "The Youth of a Nation are the trustees of posterity.",
                "author": "Benjamin Disraeli"
            },
            {
                "quote": "Youth is that period when a young boy knows everything but how to make a living.",
                "author": "Carey Williams"
            },
            {
                "quote": "Youth has no age.",
                "author": "Pablo Picasso "
            }
        ]
    },
    {
        "topic": "youtube",
        "quotes": [
            {
                "quote": "YouTube is, at the end of the day, a search engine... that's why Google bought it.",
                "author": "Jake Paul"
            },
            {
                "quote": "YouTube and other sites will bring together all the diverse media which matters to you, from videos of family and friends to news, music, sports, cooking and much, much more.",
                "author": "Chad Hurley"
            },
            {
                "quote": "That's the beauty of YouTube. You can take whatever you want and create a video from your home and put it up, and you're just sharing it with your friends.",
                "author": "Todrick Hall"
            },
            {
                "quote": "YouTube provides a unique opportunity for all musicians to market and promote their music and directly engage their fans.",
                "author": "Chad Hurley"
            },
            {
                "quote": "The joy of YouTube is that you can create content about anything you feel passionate about, however silly the subject matter.",
                "author": "Zoe Sugg"
            },
            {
                "quote": "The great thing about YouTube is there are no gatekeepers. No one is waiting to tell you if you're good enough. It's just your audience.",
                "author": "Lindsey Stirling"
            },
            {
                "quote": "YouTube is an amazing platform to talk about social issues because it gives people the ability to tell their own stories and reach audience around the world who may otherwise never be exposed to these people and conversations.",
                "author": "Franchesca Ramsey"
            },
            {
                "quote": "YouTube's audience is very specific. They are ready for great content. But you have to engage with the audience in a very direct fashion.",
                "author": "John Cabrera"
            },
            {
                "quote": "Reality television is less honest than YouTube. YouTube is the real reality.",
                "author": "Larry Gelbart"
            },
            {
                "quote": "YouTube is an amazing platform for young musicians - although its harder to get noticed now that everyone is on it.",
                "author": "Conor Maynard"
            },
            {
                "quote": "Everybody on YouTube starts with zero subscribers. You think of everyone you look up to or have watched for years or whatever, they may seem like this is their life now, but it wasn't always that.",
                "author": "Tyler Oakley"
            },
            {
                "quote": "If it isn't on YouTube, it might as well have never happened",
                "author": "Gordon Korman"
            },
            {
                "quote": "YouTube opened up a lot of doors.",
                "author": "Shane Dawson"
            },
            {
                "quote": "YouTube is committed to balancing the needs of the fan community with those of copyright holders.",
                "author": "Chad Hurley"
            },
            {
                "quote": "YouTube is a platform, a distribution vehicle.",
                "author": "Steve Chen"
            },
            {
                "quote": "Have you ever noticed, and realized the typo within the YouTube than Your-Tube.",
                "author": "Ehsan Sehgal"
            },
            {
                "quote": "Advertisements on YouTube are the new infomercials.",
                "author": "J.R. Rim"
            },
            {
                "quote": "YouTube is becoming much more than an entertainment destination.",
                "author": "Chad Hurley"
            }
        ]
    },
    {
        "topic": "yummy",
        "quotes": [
            {
                "quote": "If you do not try to make food delicious, you will find that nature has made it so.",
                "author": "Masanobu Fukuoka"
            },
            {
                "quote": "Every time you use the word 'healthy,' you lose. The key is to make yummy, delicious food that happens to be healthy.",
                "author": "Marcus Samuelsson"
            },
            {
                "quote": "Clean plates don't lie. ",
                "author": "Dan Barber"
            },
            {
                "quote": "Nothing can be delicious when you are holding your breath.",
                "author": "Anne Lamott"
            },
            {
                "quote": "The best way to celebrate the holidays is with some delicious food.",
                "author": "Rachel Hollis"
            },
            {
                "quote": "Good food is all the sweeter when shared with good friends.",
                "author": "Anonymous"
            },
            {
                "quote": "Your diet is a bank account. Good food choices are good investments.",
                "author": "Bethenny Frankel"
            },
            {
                "quote": "Thanks cows. I appreciate your tastiness.",
                "author": "Craig Ferguson"
            },
            {
                "quote": "It's fun to get together and have something good to eat at least once a day. That's what human life is all about - enjoying things.",
                "author": "Julia Child"
            },
            {
                "quote": "Everyone I know is looking for solace, hope and a tasty snack.",
                "author": "Maira Kalman"
            },
            {
                "quote": "It is sometimes necessary for each person. Fill up with delicious food, get drunk, sing loudly and chat frivolously.",
                "author": "Haruki Murakami"
            },
            {
                "quote": "The way to entice people into cooking is to cook delicious things.",
                "author": "Yotam Ottolenghi"
            },
            {
                "quote": "Good food is very often, even most often, simple food.",
                "author": "Anthony Bourdain"
            },
            {
                "quote": "After a good dinner one can forgive anybody. Even one's own relatives.",
                "author": "Oscar Wilde"
            },
            {
                "quote": "Food is essential to life; therefore, make it good.",
                "author": "Anonymous"
            },
            {
                "quote": "Laughter is the brightest, where food is best.",
                "author": "Irish Proverb"
            },
            {
                "quote": "A great dinner must include not only yummy food, but good converstion.",
                "author": "Laurie David"
            },
            {
                "quote": "Part of the secret to success in life is to eat what you like and let the food fight it out inside.",
                "author": "Mark Twain"
            },
            {
                "quote": "You don't need a silver fork to eat good food.",
                "author": "Paul Prudhomme"
            },
            {
                "quote": "Nothing is better than going home to family and eating good food and relaxing.",
                "author": "Irina Shayk"
            },
            {
                "quote": "Nothing brings people together like good food.",
                "author": "Anonymous"
            },
            {
                "quote": "But all that being said about modulation, if you're serving people delicious food, they won't complain.",
                "author": "Sally Schneider"
            },
            {
                "quote": "One should not attend even the end of the world without a good breakfast.",
                "author": "Robert A Heinlein"
            },
            {
                "quote": "Laughter is brightest, where food is best.",
                "author": "Irish Proverb"
            },
            {
                "quote": "Patience is the secret to good food.",
                "author": "Gail Simmons"
            },
            {
                "quote": "Food is symbolic of love when words are inadequate.",
                "author": "Alan D. Wolfelt"
            },
            {
                "quote": "Forget the fake syrupy stuff. Melt down a bar of chocolate, mix it into some warmed up whipping cream, and put it on top of ice cream. Add some sprinkles, and you've got a delicious treat.",
                "author": "Blake Lively"
            },
            {
                "quote": "The main facts in human life are five: birth, food, sleep, love, and death.",
                "author": "E.M. Forster"
            },
            {
                "quote": "Life is a combination of magic and pasta.",
                "author": "Federico Fellini"
            },
            {
                "quote": "Food is an important part of a balanced diet.",
                "author": "Fran Lebowitz "
            }
        ]
    }
]